/*
 Navicat Premium Data Transfer

 Source Server         : localhost
 Source Server Type    : MySQL
 Source Server Version : 100313
 Source Host           : 127.0.0.1:3306
 Source Schema         : partner

 Target Server Type    : MySQL
 Target Server Version : 100313
 File Encoding         : 65001

 Date: 04/06/2020 09:22:38
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for migration
-- ----------------------------
DROP TABLE IF EXISTS `migration`;
CREATE TABLE `migration`  (
  `version` varchar(180) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `apply_time` int(11) NULL DEFAULT NULL,
  PRIMARY KEY (`version`) USING BTREE
) ENGINE = InnoDB CHARACTER SET = utf8mb4 COLLATE = utf8mb4_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of migration
-- ----------------------------
INSERT INTO `migration` VALUES ('m000000_000000_base', 1591078578);
INSERT INTO `migration` VALUES ('m200602_004440_create_users_table', 1591078579);
INSERT INTO `migration` VALUES ('m200602_004448_create_partners_table', 1591078579);
INSERT INTO `migration` VALUES ('m200604_004011_create_web_user_purchases_table', 1591233572);
INSERT INTO `migration` VALUES ('m200604_004033_create_web_user_source_traking_table', 1591233572);

-- ----------------------------
-- Table structure for partners
-- ----------------------------
DROP TABLE IF EXISTS `partners`;
CREATE TABLE `partners`  (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `site` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `utm` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `utm_changed` smallint(6) NOT NULL DEFAULT 0,
  `type` smallint(6) NOT NULL,
  `created_at` int(11) NOT NULL,
  `updated_at` int(11) NOT NULL,
  PRIMARY KEY (`id`) USING BTREE,
  UNIQUE INDEX `utm`(`utm`) USING BTREE,
  INDEX `fk-partners-user_id`(`user_id`) USING BTREE,
  CONSTRAINT `fk-partners-user_id` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE ON UPDATE RESTRICT
) ENGINE = InnoDB AUTO_INCREMENT = 5 CHARACTER SET = utf8mb4 COLLATE = utf8mb4_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of partners
-- ----------------------------
INSERT INTO `partners` VALUES (1, 2, 'yandex.ru', 'yandex', 0, 1, 1591078705, 1591083389);
INSERT INTO `partners` VALUES (2, 3, 'google.com', 'google', 0, 2, 1591078705, 1591078705);

-- ----------------------------
-- Table structure for users
-- ----------------------------
DROP TABLE IF EXISTS `users`;
CREATE TABLE `users`  (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `password_hash` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `auth_key` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `mail` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `role` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `active` smallint(6) NOT NULL DEFAULT 0,
  `created_at` int(11) NOT NULL,
  `updated_at` int(11) NOT NULL,
  PRIMARY KEY (`id`) USING BTREE,
  UNIQUE INDEX `name`(`name`) USING BTREE,
  UNIQUE INDEX `mail`(`mail`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 6 CHARACTER SET = utf8mb4 COLLATE = utf8mb4_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of users
-- ----------------------------
INSERT INTO `users` VALUES (1, 'admin', '$2y$13$f1EWKOK61eVQ53BVHJqzO.nCXcczoFeP9/08wFrFXS8pW0mvKvZ.q', 'R3UDh0t7XppMBNrGWlmZvgtBO6-xmJSV', 'admin@example.com', 'admin', 1, 1591078658, 1591078658);
INSERT INTO `users` VALUES (2, 'partner1', '$2y$13$toXLN0U8zrfyrGTghN/dI.2rJU9GBnZlrhTdjoh/GONei/9.7eKnq', 'DSwlPyYzzHcVSrhSP2WCNbvEC04pfBl4', 'partner1@example.com', 'partner', 1, 1591078684, 1591078684);
INSERT INTO `users` VALUES (3, 'partner2', '$2y$13$vOagsujKdcQIyuRsgRCi8uWAdnAZLyBtNyXRVxP/NezVj2a7i/pZG', 'BBt1qwYx533ER1WaAAu1CZMCNyqGY-6b', 'partner2@example.com', 'partner', 1, 1591078705, 1591078705);

-- ----------------------------
-- Table structure for web_user_purchases
-- ----------------------------
DROP TABLE IF EXISTS `web_user_purchases`;
CREATE TABLE `web_user_purchases`  (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `web_user_id` int(11) NOT NULL,
  `subscription_id` int(11) NOT NULL,
  `subscription_expires` int(11) NOT NULL,
  `course_id` int(11) NOT NULL,
  `issue_id` int(11) NOT NULL,
  `package_id` int(11) NOT NULL,
  `exam_id` int(11) NOT NULL,
  `exam_left` int(11) NOT NULL,
  `issue_ios_key` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `issue_andriod_key` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `transaction_receipt` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `gift` int(11) NOT NULL,
  `state` int(11) NOT NULL,
  `pay_service` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `platform_id` int(11) NOT NULL,
  `currency_id` int(11) NOT NULL,
  `cost` double NOT NULL,
  `discount` double NOT NULL,
  `payment_amount` double NOT NULL,
  `payment_date` int(11) NOT NULL,
  `list_discounts` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `reference_id` int(11) NOT NULL,
  `capchup_after_10_min` int(11) NOT NULL,
  `catchup_next_day` int(11) NOT NULL,
  `subscription_end` int(11) NOT NULL,
  `created` int(11) NOT NULL,
  `modified` int(11) NOT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 33341 CHARACTER SET = utf8mb4 COLLATE = utf8mb4_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of web_user_purchases
-- ----------------------------
INSERT INTO `web_user_purchases` VALUES (32837, 295957, 2, 1589175285, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1588916085, 1588916085);
INSERT INTO `web_user_purchases` VALUES (32838, 295957, 3, 1620452273, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1588916273, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1588916206, 1588916206);
INSERT INTO `web_user_purchases` VALUES (32839, 295998, 21, 2147483647, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 3990, 40, 2394, 1588919699, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1588919594, 1588919594);
INSERT INTO `web_user_purchases` VALUES (32840, 294421, 2, 1589181098, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1588921898, 1588921898);
INSERT INTO `web_user_purchases` VALUES (32841, 31341, 2, 1589182027, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1588922827, 1588922827);
INSERT INTO `web_user_purchases` VALUES (32842, 295708, 3, 1620459170, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1588923170, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1588922827, 1588922827);
INSERT INTO `web_user_purchases` VALUES (32843, 31341, 3, 1589959673, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 49.99, 0, 29.99, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1588922873, 1588922873);
INSERT INTO `web_user_purchases` VALUES (32844, 295519, 21, 2147483647, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 3990, 40, 2394, 1588924280, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1588924206, 1588924206);
INSERT INTO `web_user_purchases` VALUES (32845, 259346, 3, 1589962162, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1588925362, 1588927307);
INSERT INTO `web_user_purchases` VALUES (32846, 289657, 3, 1589962746, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1588925946, 1588925946);
INSERT INTO `web_user_purchases` VALUES (32847, 296022, 2, 1589185863, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 390, 0, 390, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1588926663, 1588926663);
INSERT INTO `web_user_purchases` VALUES (32848, 259346, 3, 1589963898, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1588927098, 1588927098);
INSERT INTO `web_user_purchases` VALUES (32849, 259346, 3, 1589963929, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1588927129, 1588927129);
INSERT INTO `web_user_purchases` VALUES (32850, 259346, 3, 1620463288, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 2, 890, 0, 534, 1588927288, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1588927152, 1588927152);
INSERT INTO `web_user_purchases` VALUES (32851, 296112, 1, 1591612748, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 0, 0, 0, 1588934348, 'Активирован промокод', 0, 0, 0, 0, 1588934348, 1588934348);
INSERT INTO `web_user_purchases` VALUES (32852, 294421, 2, 1596884761, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1588935961, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1588935886, 1588935886);
INSERT INTO `web_user_purchases` VALUES (32853, 295519, 21, 1609501240, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 3990, 0, 2394, 0, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1588938040, 1588938040);
INSERT INTO `web_user_purchases` VALUES (32854, 296144, 3, 1589975883, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1588939083, 1588939083);
INSERT INTO `web_user_purchases` VALUES (32855, 295681, 21, 1609505424, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 3990, 40, 2394, 0, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1588942224, 1588942224);
INSERT INTO `web_user_purchases` VALUES (32856, 296185, 2, 1589203915, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1588944715, 1588944715);
INSERT INTO `web_user_purchases` VALUES (32857, 268648, 0, 0, 0, -1, 1, 0, 0, '', '', '', 0, 0, '', 3, 4, 64.99, 0, 38.99, 0, 'Пакет: Все Тренажеры', 0, 0, 0, 0, 1588944771, 1588944771);
INSERT INTO `web_user_purchases` VALUES (32858, 204001, 0, 0, 0, -1, 1, 0, 0, '', '', '', 0, 0, '', 3, 1, 2990, 0, 1794, 0, 'Пакет: Все Тренажеры', 0, 1, 0, 0, 1588946869, 1588946869);
INSERT INTO `web_user_purchases` VALUES (32859, 295286, 2, 1589208409, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1588949209, 1588949209);
INSERT INTO `web_user_purchases` VALUES (32860, 296210, 3, 1620485903, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1588949903, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1588949803, 1588949803);
INSERT INTO `web_user_purchases` VALUES (32861, 295672, 0, 0, 28, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 590, 0, 590, 0, 'Курс: Для начинающих  –  Elementary', 0, 0, 0, 0, 1588949803, 1588949803);
INSERT INTO `web_user_purchases` VALUES (32862, 223268, 3, 1620487858, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1588951858, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1588951442, 1588951442);
INSERT INTO `web_user_purchases` VALUES (32863, 296295, 2, 1589220543, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1588961343, 1588961343);
INSERT INTO `web_user_purchases` VALUES (32864, 296323, 3, 1590004668, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1588967868, 1588967868);
INSERT INTO `web_user_purchases` VALUES (32865, 296323, 3, 1590004855, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1588968055, 1588968055);
INSERT INTO `web_user_purchases` VALUES (32866, 296323, 3, 1590005423, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1588968623, 1588968623);
INSERT INTO `web_user_purchases` VALUES (32867, 295929, 3, 1620513690, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1588977690, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1588977521, 1588977521);
INSERT INTO `web_user_purchases` VALUES (32868, 233532, 2, 1589238012, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1588978812, 1588978812);
INSERT INTO `web_user_purchases` VALUES (32869, 8517, 3, 1590018098, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1588981298, 1588981298);
INSERT INTO `web_user_purchases` VALUES (32870, 260571, 3, 1622164055, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1588989988, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1588989843, 1588989843);
INSERT INTO `web_user_purchases` VALUES (32871, 296210, 0, 0, 27, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 590, 0, 590, 0, 'Курс: С нуля  –  Beginner', 0, 0, 0, 0, 1589007412, 1589007412);
INSERT INTO `web_user_purchases` VALUES (32872, 296210, 0, 1620485903, 28, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 590, 0, 590, 1589008002, 'Курс: Для начинающих  –  Elementary', 0, 0, 0, 0, 1589007892, 1589007892);
INSERT INTO `web_user_purchases` VALUES (32873, 296323, 3, 1620548416, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589012416, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589012345, 1589012345);
INSERT INTO `web_user_purchases` VALUES (32874, 233532, 3, 1620551227, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589015227, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589015147, 1589015147);
INSERT INTO `web_user_purchases` VALUES (32875, 144230, 21, 1609580431, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 6, 29990, 0, 17994, 0, 'Подписка: Premium навсегда!', 0, 1, 0, 0, 1589017231, 1589017231);
INSERT INTO `web_user_purchases` VALUES (32876, 144230, 21, 1609583271, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 6, 29990, 0, 17994, 0, 'Подписка: Premium навсегда!', 0, 1, 0, 0, 1589020071, 1589020071);
INSERT INTO `web_user_purchases` VALUES (32877, 296210, 0, 1651949645, 35, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 590, 0, 590, 1589022161, 'Курс: Неправильные глаголы', 0, 0, 0, 0, 1589022095, 1589022095);
INSERT INTO `web_user_purchases` VALUES (32878, 296471, 3, 1590061722, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 40, 534, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589024922, 1589024922);
INSERT INTO `web_user_purchases` VALUES (32879, 296576, 3, 1590077945, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589041145, 1589041145);
INSERT INTO `web_user_purchases` VALUES (32880, 296576, 3, 1620577800, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589041800, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589041699, 1589041699);
INSERT INTO `web_user_purchases` VALUES (32881, 296057, 3, 1620579971, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589043971, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589043903, 1589043903);
INSERT INTO `web_user_purchases` VALUES (32882, 296624, 21, 1609613106, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 3990, 40, 2394, 0, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589049906, 1589049906);
INSERT INTO `web_user_purchases` VALUES (32883, 296672, 3, 1590101739, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 6, 14990, 40, 8994, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589064939, 1589064939);
INSERT INTO `web_user_purchases` VALUES (32884, 296676, 3, 1590102189, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589065389, 1589065389);
INSERT INTO `web_user_purchases` VALUES (32885, 255195, 21, 1609641144, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 3990, 0, 2394, 0, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589077945, 1589077945);
INSERT INTO `web_user_purchases` VALUES (32886, 296675, 3, 1590121943, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589085143, 1589085143);
INSERT INTO `web_user_purchases` VALUES (32887, 296675, 3, 1590122498, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589085698, 1589085698);
INSERT INTO `web_user_purchases` VALUES (32888, 296675, 3, 1620622101, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589086101, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589085925, 1589085925);
INSERT INTO `web_user_purchases` VALUES (32889, 296364, 21, 1609654309, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 3990, 0, 2394, 0, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589091109, 1589091109);
INSERT INTO `web_user_purchases` VALUES (32890, 296707, 3, 1620629010, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589093010, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589092922, 1589092922);
INSERT INTO `web_user_purchases` VALUES (32891, 296431, 3, 1590132493, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589095693, 1589095693);
INSERT INTO `web_user_purchases` VALUES (32892, 296431, 3, 1620633888, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589097888, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589097732, 1589097732);
INSERT INTO `web_user_purchases` VALUES (32893, 294548, 3, 1620636562, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589100562, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589100447, 1589100447);
INSERT INTO `web_user_purchases` VALUES (32894, 296753, 3, 1590139156, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589102356, 1589102356);
INSERT INTO `web_user_purchases` VALUES (32895, 296746, 3, 1620638555, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589102555, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589102443, 1589102443);
INSERT INTO `web_user_purchases` VALUES (32896, 41387, 3, 1590140628, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Підписка : Premium доступ на 1 год', 0, 1, 0, 0, 1589103828, 1589103828);
INSERT INTO `web_user_purchases` VALUES (32897, 284571, 0, 0, 27, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 590, 0, 590, 0, 'Курс: С нуля  –  Beginner', 0, 0, 0, 0, 1589112832, 1589112832);
INSERT INTO `web_user_purchases` VALUES (32898, 281071, 2, 1589380485, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589121285, 1589121285);
INSERT INTO `web_user_purchases` VALUES (32899, 281071, 2, 1597072421, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1589123621, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589123559, 1589123559);
INSERT INTO `web_user_purchases` VALUES (32900, 287755, 2, 1589383576, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589124376, 1589124376);
INSERT INTO `web_user_purchases` VALUES (32901, 296911, 3, 1620662549, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589126549, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589126505, 1589126505);
INSERT INTO `web_user_purchases` VALUES (32902, 296594, 2, 1597076685, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1589127885, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589127590, 1589127590);
INSERT INTO `web_user_purchases` VALUES (32903, 166658, 3, 1620663988, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589127988, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589127916, 1589127916);
INSERT INTO `web_user_purchases` VALUES (32904, 293606, 3, 1590165953, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589129153, 1589129153);
INSERT INTO `web_user_purchases` VALUES (32905, 157175, 3, 1590166548, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589129748, 1589129748);
INSERT INTO `web_user_purchases` VALUES (32906, 157175, 3, 1590167156, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589130356, 1589130356);
INSERT INTO `web_user_purchases` VALUES (32907, 296971, 3, 1590171531, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 2, 890, 40, 534, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589134731, 1589134731);
INSERT INTO `web_user_purchases` VALUES (32908, 296989, 0, 0, 30, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 590, 0, 590, 0, 'Курс: Выше среднего  –  Intermediate', 0, 0, 0, 0, 1589137279, 1589137279);
INSERT INTO `web_user_purchases` VALUES (32909, 296989, 0, 0, 30, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 590, 0, 590, 1589137691, 'Курс: Выше среднего  –  Intermediate', 0, 0, 0, 0, 1589137627, 1589137627);
INSERT INTO `web_user_purchases` VALUES (32910, 296986, 3, 1590177773, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589140973, 1589140973);
INSERT INTO `web_user_purchases` VALUES (32911, 294383, 21, 2147483647, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 2, 2490, 0, 2490, 1589173556, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589173450, 1589173578);
INSERT INTO `web_user_purchases` VALUES (32912, 293845, 2, 1589434595, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589175395, 1589175395);
INSERT INTO `web_user_purchases` VALUES (32913, 241419, 3, 1590213701, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589176901, 1589176901);
INSERT INTO `web_user_purchases` VALUES (32914, 241419, 3, 1590214128, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589177328, 1589177328);
INSERT INTO `web_user_purchases` VALUES (32915, 241419, 3, 1590214360, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589177560, 1589177560);
INSERT INTO `web_user_purchases` VALUES (32916, 241419, 3, 1590215013, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589178213, 1589178213);
INSERT INTO `web_user_purchases` VALUES (32917, 241419, 3, 1590215185, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589178385, 1589178385);
INSERT INTO `web_user_purchases` VALUES (32918, 241419, 3, 1590215262, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589178462, 1589178462);
INSERT INTO `web_user_purchases` VALUES (32919, 241419, 3, 1590215846, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589179046, 1589179046);
INSERT INTO `web_user_purchases` VALUES (32920, 241419, 2, 1589439718, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1589180518, 1589180518);
INSERT INTO `web_user_purchases` VALUES (32921, 241419, 3, 1590217335, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589180535, 1589180535);
INSERT INTO `web_user_purchases` VALUES (32922, 297180, 21, 2147483647, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 3990, 40, 2394, 1589191105, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589190876, 1589190876);
INSERT INTO `web_user_purchases` VALUES (32923, 296958, 3, 1590230369, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589193569, 1589193569);
INSERT INTO `web_user_purchases` VALUES (32924, 285978, 21, 1609757757, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 3990, 0, 2394, 0, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589194557, 1589194557);
INSERT INTO `web_user_purchases` VALUES (32925, 297255, 2, 1597144872, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1589196072, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589195786, 1589195786);
INSERT INTO `web_user_purchases` VALUES (32926, 120059, 0, 0, 0, -1, 1, 0, 0, '', '', '', 0, 0, '', 3, 1, 2990, 0, 1794, 0, 'Пакет: Все Тренажеры', 0, 1, 0, 0, 1589197274, 1589197274);
INSERT INTO `web_user_purchases` VALUES (32927, 120059, 0, 2147483647, 0, -1, 1, 0, 0, '', '', '', 0, 1, '', 3, 1, 2990, 0, 1794, 1589199336, 'Пакет: Все Тренажеры', 0, 0, 0, 0, 1589199167, 1589199167);
INSERT INTO `web_user_purchases` VALUES (32928, 284571, 0, 0, 27, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 590, 0, 590, 0, 'Курс: С нуля  –  Beginner', 0, 0, 0, 0, 1589202170, 1589202170);
INSERT INTO `web_user_purchases` VALUES (32929, 297335, 2, 1589467159, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589207959, 1589207959);
INSERT INTO `web_user_purchases` VALUES (32930, 297355, 3, 1620745360, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589209361, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589209307, 1589209307);
INSERT INTO `web_user_purchases` VALUES (32931, 297353, 2, 1589470355, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 390, 0, 390, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589211155, 1589211155);
INSERT INTO `web_user_purchases` VALUES (32932, 297429, 2, 1589478499, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589219299, 1589219299);
INSERT INTO `web_user_purchases` VALUES (32933, 297429, 1, 1591898069, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 0, 0, 0, 1589219669, 'Активирован промокод', 0, 0, 0, 0, 1589219669, 1589219669);
INSERT INTO `web_user_purchases` VALUES (32934, 297429, 2, 1589479033, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589219833, 1589219833);
INSERT INTO `web_user_purchases` VALUES (32935, 296989, 21, 2147483647, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 3990, 40, 2394, 1589221880, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589221814, 1589221814);
INSERT INTO `web_user_purchases` VALUES (32936, 297163, 3, 1590259953, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589223153, 1589223153);
INSERT INTO `web_user_purchases` VALUES (32937, 293797, 3, 1590263726, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589226926, 1589226926);
INSERT INTO `web_user_purchases` VALUES (32938, 286122, 0, 0, 28, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 590, 0, 590, 0, 'Курс: Для начинающих  –  Elementary', 0, 0, 0, 0, 1589228854, 1589228854);
INSERT INTO `web_user_purchases` VALUES (32939, 83097, 21, 1609832518, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 3990, 0, 2394, 0, 'Подписка: Premium навсегда!', 0, 1, 0, 0, 1589269318, 1589269318);
INSERT INTO `web_user_purchases` VALUES (32940, 150314, 21, 2147483647, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 3990, 0, 2394, 1589269937, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589269876, 1589269876);
INSERT INTO `web_user_purchases` VALUES (32941, 297629, 3, 1620806843, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589270843, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589270739, 1589270739);
INSERT INTO `web_user_purchases` VALUES (32942, 297634, 3, 1590309527, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589272727, 1589272727);
INSERT INTO `web_user_purchases` VALUES (32943, 291507, 2, 1589536234, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589277034, 1589277034);
INSERT INTO `web_user_purchases` VALUES (32944, 277716, 2, 1589536699, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589277499, 1589277499);
INSERT INTO `web_user_purchases` VALUES (32945, 252207, 3, 1590317234, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 49.99, 0, 29.99, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589280434, 1589280434);
INSERT INTO `web_user_purchases` VALUES (32946, 297728, 2, 1589539638, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 390, 0, 390, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589280438, 1589280438);
INSERT INTO `web_user_purchases` VALUES (32947, 297255, 0, 1597144872, 0, -1, 1, 0, 0, '', '', '', 0, 1, '', 3, 1, 2990, 40, 1794, 1589281060, 'Пакет: Все Тренажеры<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589280901, 1589280901);
INSERT INTO `web_user_purchases` VALUES (32948, 217843, 3, 1590319333, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 5, 69.99, 0, 41.99, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589282533, 1589282533);
INSERT INTO `web_user_purchases` VALUES (32949, 217843, 2, 1589541745, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 5, 29.99, 0, 29.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1589282545, 1589282545);
INSERT INTO `web_user_purchases` VALUES (32950, 217843, 2, 1589541878, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 5, 29.99, 0, 29.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1589282678, 1589282678);
INSERT INTO `web_user_purchases` VALUES (32951, 217843, 2, 1589541952, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 5, 29.99, 0, 29.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1589282752, 1589282752);
INSERT INTO `web_user_purchases` VALUES (32952, 297766, 3, 1620819700, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589283700, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589283487, 1589283487);
INSERT INTO `web_user_purchases` VALUES (32953, 50636, 3, 1590326275, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589289475, 1589289475);
INSERT INTO `web_user_purchases` VALUES (32954, 123734, 2, 1589549187, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 5, 29.99, 0, 29.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1589289987, 1589289987);
INSERT INTO `web_user_purchases` VALUES (32955, 123734, 2, 1589549327, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 5, 29.99, 0, 29.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1589290127, 1589290127);
INSERT INTO `web_user_purchases` VALUES (32956, 123734, 3, 1590327057, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 5, 69.99, 0, 41.99, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589290257, 1589290257);
INSERT INTO `web_user_purchases` VALUES (32957, 287233, 3, 1590328649, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589291849, 1589291849);
INSERT INTO `web_user_purchases` VALUES (32958, 287233, 3, 1590328692, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589291892, 1589291892);
INSERT INTO `web_user_purchases` VALUES (32959, 270620, 21, 2147483647, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 3990, 0, 2394, 1589293127, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589292099, 1589292099);
INSERT INTO `web_user_purchases` VALUES (32960, 270620, 0, 0, 37, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 490, 0, 490, 0, 'Курс: Грамматика', 0, 0, 0, 0, 1589294171, 1589294171);
INSERT INTO `web_user_purchases` VALUES (32961, 234446, 3, 1590332087, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589295287, 1589295287);
INSERT INTO `web_user_purchases` VALUES (32962, 297916, 2, 1589559944, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 390, 0, 390, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589300744, 1589300744);
INSERT INTO `web_user_purchases` VALUES (32963, 297291, 2, 1597250636, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1589301836, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589301383, 1589301383);
INSERT INTO `web_user_purchases` VALUES (32964, 297951, 2, 1589561413, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589302213, 1589302213);
INSERT INTO `web_user_purchases` VALUES (32965, 298024, 2, 1589568497, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589309297, 1589309297);
INSERT INTO `web_user_purchases` VALUES (32966, 297152, 2, 1589570494, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 390, 0, 390, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589311294, 1589311294);
INSERT INTO `web_user_purchases` VALUES (32967, 297152, 3, 1590348099, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589311299, 1589311299);
INSERT INTO `web_user_purchases` VALUES (32968, 297152, 3, 1590348136, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589311336, 1589311336);
INSERT INTO `web_user_purchases` VALUES (32969, 297152, 3, 1590348255, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589311455, 1589311455);
INSERT INTO `web_user_purchases` VALUES (32970, 298039, 2, 1589573529, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589314329, 1589314329);
INSERT INTO `web_user_purchases` VALUES (32971, 298039, 2, 1589573633, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589314433, 1589314433);
INSERT INTO `web_user_purchases` VALUES (32972, 298060, 2, 1589576103, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589316903, 1589316903);
INSERT INTO `web_user_purchases` VALUES (32973, 297488, 21, 1609881541, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 3990, 40, 2394, 0, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589318341, 1589318341);
INSERT INTO `web_user_purchases` VALUES (32974, 282245, 3, 1590379755, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 6, 14990, 0, 8994, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589342955, 1589342955);
INSERT INTO `web_user_purchases` VALUES (32975, 263056, 21, 1609913410, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 6, 29990, 0, 29990, 0, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589350210, 1589350559);
INSERT INTO `web_user_purchases` VALUES (32976, 278926, 3, 1590388147, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589351347, 1589351347);
INSERT INTO `web_user_purchases` VALUES (32977, 294458, 2, 1589613940, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589354740, 1589354740);
INSERT INTO `web_user_purchases` VALUES (32978, 177236, 0, 2147483647, 0, -1, 1, 0, 0, '', '', '', 0, 1, '', 3, 5, 99.99, 0, 59.99, 1589357863, 'Пакет: Все Тренажеры', 0, 0, 0, 0, 1589357593, 1589357593);
INSERT INTO `web_user_purchases` VALUES (32979, 298253, 2, 1589618208, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589359008, 1589359008);
INSERT INTO `web_user_purchases` VALUES (32980, 298253, 3, 1590396258, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 49.99, 40, 29.99, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589359458, 1589359458);
INSERT INTO `web_user_purchases` VALUES (32981, 298253, 3, 1620895681, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 4, 49.99, 40, 29.99, 1589359681, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589359571, 1589359571);
INSERT INTO `web_user_purchases` VALUES (32982, 298172, 2, 1589620308, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 390, 0, 390, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589361108, 1589361108);
INSERT INTO `web_user_purchases` VALUES (32983, 287217, 3, 1590404775, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589367975, 1589367975);
INSERT INTO `web_user_purchases` VALUES (32984, 287217, 3, 1620904121, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589368121, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589368022, 1589368022);
INSERT INTO `web_user_purchases` VALUES (32985, 99607, 3, 1620904959, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589368959, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589368847, 1589368847);
INSERT INTO `web_user_purchases` VALUES (32986, 297803, 3, 1620905635, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589369635, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589369558, 1589369558);
INSERT INTO `web_user_purchases` VALUES (32987, 246022, 2, 1597319684, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1589370884, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589370769, 1589370769);
INSERT INTO `web_user_purchases` VALUES (32988, 298021, 3, 1620910399, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 3, 49.99, 40, 29.99, 1589374399, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589374254, 1589374411);
INSERT INTO `web_user_purchases` VALUES (32989, 287854, 0, 0, 28, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 590, 0, 590, 0, 'Курс: Для начинающих  –  Elementary', 0, 0, 0, 0, 1589380491, 1589380491);
INSERT INTO `web_user_purchases` VALUES (32990, 247571, 21, 2147483647, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 4, 99.99, 0, 59.99, 1589383790, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589383377, 1589383377);
INSERT INTO `web_user_purchases` VALUES (32991, 195794, 3, 1621013868, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 6, 14990, 0, 8994, 1589386320, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589385593, 1589385593);
INSERT INTO `web_user_purchases` VALUES (32992, 129120, 3, 1620933848, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 2, 890, 0, 534, 1589397848, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589397034, 1589398012);
INSERT INTO `web_user_purchases` VALUES (32993, 129120, 3, 1590433879, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589397079, 1589397079);
INSERT INTO `web_user_purchases` VALUES (32994, 298641, 2, 1589668865, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589409665, 1589409665);
INSERT INTO `web_user_purchases` VALUES (32995, 298695, 2, 1597387877, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1589439077, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589438939, 1589438939);
INSERT INTO `web_user_purchases` VALUES (32996, 298719, 3, 1590477126, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 6, 14990, 40, 8994, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589440326, 1589440326);
INSERT INTO `web_user_purchases` VALUES (32997, 220368, 1, 1592119839, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 0, 0, 0, 1589441439, 'Активирован промокод', 0, 0, 0, 0, 1589441439, 1589441439);
INSERT INTO `web_user_purchases` VALUES (32998, 298773, 3, 1620978642, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589442642, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589442544, 1589442544);
INSERT INTO `web_user_purchases` VALUES (32999, 298731, 3, 1590479816, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589443016, 1589443016);
INSERT INTO `web_user_purchases` VALUES (33000, 298731, 3, 1590480039, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589443239, 1589443239);
INSERT INTO `web_user_purchases` VALUES (33001, 298731, 3, 1590480866, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589444066, 1589444066);
INSERT INTO `web_user_purchases` VALUES (33002, 204001, 0, 2147483647, 0, -1, 1, 0, 0, '', '', '', 0, 1, '', 3, 1, 2990, 0, 1794, 1589444473, 'Пакет: Все Тренажеры', 0, 0, 0, 0, 1589444442, 1589444442);
INSERT INTO `web_user_purchases` VALUES (33003, 296391, 2, 1589704544, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589445344, 1589445344);
INSERT INTO `web_user_purchases` VALUES (33004, 296391, 2, 1597394357, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1589445557, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589445453, 1589445453);
INSERT INTO `web_user_purchases` VALUES (33005, 298643, 2, 1589707013, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589447813, 1589447813);
INSERT INTO `web_user_purchases` VALUES (33006, 298643, 3, 1590484621, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 49.99, 40, 29.99, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589447821, 1589447821);
INSERT INTO `web_user_purchases` VALUES (33007, 297758, 3, 1590484972, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589448172, 1589532647);
INSERT INTO `web_user_purchases` VALUES (33008, 265323, 2, 1589709074, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589449874, 1589449874);
INSERT INTO `web_user_purchases` VALUES (33009, 265323, 21, 1610014208, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 3990, 0, 2394, 0, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589451008, 1589451008);
INSERT INTO `web_user_purchases` VALUES (33010, 29013, 2, 1589710693, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1589451493, 1589451493);
INSERT INTO `web_user_purchases` VALUES (33011, 298829, 2, 1589711052, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 390, 0, 390, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589451852, 1589451852);
INSERT INTO `web_user_purchases` VALUES (33012, 288424, 2, 1589713347, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589454147, 1589454147);
INSERT INTO `web_user_purchases` VALUES (33013, 298963, 3, 1590496879, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589460079, 1589460079);
INSERT INTO `web_user_purchases` VALUES (33014, 194885, 2, 1589720828, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1589461628, 1589461628);
INSERT INTO `web_user_purchases` VALUES (33015, 299001, 3, 1620998823, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589462823, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589462721, 1589462721);
INSERT INTO `web_user_purchases` VALUES (33016, 299016, 21, 1610026216, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 99.99, 40, 59.99, 0, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589463016, 1589463016);
INSERT INTO `web_user_purchases` VALUES (33017, 299011, 2, 1597412673, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 2, 390, 0, 390, 1589463873, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589463703, 1589463703);
INSERT INTO `web_user_purchases` VALUES (33018, 298963, 3, 1590500512, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589463712, 1589463712);
INSERT INTO `web_user_purchases` VALUES (33019, 281742, 2, 1589723416, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589464216, 1589464216);
INSERT INTO `web_user_purchases` VALUES (33020, 298963, 3, 1590503444, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589466644, 1589466644);
INSERT INTO `web_user_purchases` VALUES (33021, 298619, 3, 1621003422, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589467422, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589467250, 1589467250);
INSERT INTO `web_user_purchases` VALUES (33022, 299084, 0, 0, 27, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 590, 0, 590, 0, 'Курс: С нуля  –  Beginner', 0, 0, 0, 0, 1589472456, 1589472456);
INSERT INTO `web_user_purchases` VALUES (33023, 298629, 3, 1590509693, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 5, 69.99, 40, 41.99, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589472893, 1589481686);
INSERT INTO `web_user_purchases` VALUES (33024, 299084, 2, 1589733154, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589473954, 1589473954);
INSERT INTO `web_user_purchases` VALUES (33025, 299103, 2, 1589733583, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589474383, 1589474383);
INSERT INTO `web_user_purchases` VALUES (33026, 277774, 21, 1610038345, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 3990, 0, 2394, 0, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589475145, 1589475145);
INSERT INTO `web_user_purchases` VALUES (33027, 226214, 3, 1590513360, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589476560, 1589476560);
INSERT INTO `web_user_purchases` VALUES (33028, 298605, 3, 1621014382, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589478382, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589478223, 1589478223);
INSERT INTO `web_user_purchases` VALUES (33029, 299146, 2, 1589737910, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589478710, 1589478710);
INSERT INTO `web_user_purchases` VALUES (33030, 299146, 2, 1589740303, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589481103, 1589481103);
INSERT INTO `web_user_purchases` VALUES (33031, 298629, 3, 1621017678, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 5, 69.99, 40, 41.99, 1589481678, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589481565, 1589481565);
INSERT INTO `web_user_purchases` VALUES (33032, 299184, 21, 1610047277, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 3990, 40, 2394, 0, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589484077, 1589484077);
INSERT INTO `web_user_purchases` VALUES (33033, 299243, 2, 1589759262, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589500062, 1589500062);
INSERT INTO `web_user_purchases` VALUES (33034, 235782, 3, 1590540104, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 49.99, 0, 29.99, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589503304, 1589503638);
INSERT INTO `web_user_purchases` VALUES (33035, 235782, 3, 1621039600, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 3, 49.99, 0, 29.99, 1589503600, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589503449, 1589503449);
INSERT INTO `web_user_purchases` VALUES (33036, 299253, 3, 1590547522, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589510722, 1589510722);
INSERT INTO `web_user_purchases` VALUES (33037, 299272, 3, 1590547621, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589510821, 1589510821);
INSERT INTO `web_user_purchases` VALUES (33038, 298731, 3, 1590558093, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589521293, 1589521293);
INSERT INTO `web_user_purchases` VALUES (33039, 299327, 2, 1589782891, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589523691, 1589523691);
INSERT INTO `web_user_purchases` VALUES (33040, 298731, 3, 1590563999, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589527199, 1589527199);
INSERT INTO `web_user_purchases` VALUES (33041, 298731, 3, 1590564322, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589527522, 1589527522);
INSERT INTO `web_user_purchases` VALUES (33042, 298731, 3, 1590564870, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589528070, 1589528070);
INSERT INTO `web_user_purchases` VALUES (33043, 298731, 3, 1590565021, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589528221, 1589528221);
INSERT INTO `web_user_purchases` VALUES (33044, 298731, 3, 1590565943, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589529143, 1589529143);
INSERT INTO `web_user_purchases` VALUES (33045, 292188, 21, 1610092379, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 3990, 0, 2394, 0, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589529179, 1589529179);
INSERT INTO `web_user_purchases` VALUES (33046, 298731, 3, 1590566082, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589529282, 1589529282);
INSERT INTO `web_user_purchases` VALUES (33047, 298731, 3, 1590566686, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589529886, 1589529886);
INSERT INTO `web_user_purchases` VALUES (33048, 296593, 3, 1590566949, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 4, 49.99, 0, 29.99, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589530149, 1589530149);
INSERT INTO `web_user_purchases` VALUES (33049, 296593, 2, 1597586210, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 4, 19.99, 0, 19.99, 1589637410, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589530378, 1589530378);
INSERT INTO `web_user_purchases` VALUES (33050, 298731, 3, 1590567217, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589530417, 1589530417);
INSERT INTO `web_user_purchases` VALUES (33051, 296593, 2, 1589789934, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589530734, 1589530734);
INSERT INTO `web_user_purchases` VALUES (33052, 296593, 2, 1589789952, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589530752, 1589530752);
INSERT INTO `web_user_purchases` VALUES (33053, 296593, 2, 1589790438, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589531238, 1589531238);
INSERT INTO `web_user_purchases` VALUES (33054, 297758, 3, 1621068585, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 2, 890, 0, 534, 1589532585, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589532482, 1589532482);
INSERT INTO `web_user_purchases` VALUES (33055, 283940, 2, 1589792304, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589533104, 1589533104);
INSERT INTO `web_user_purchases` VALUES (33056, 298731, 3, 1590570456, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589533656, 1589533656);
INSERT INTO `web_user_purchases` VALUES (33057, 299467, 21, 1610099121, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 3990, 40, 2394, 0, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589535921, 1589535921);
INSERT INTO `web_user_purchases` VALUES (33058, 298731, 2, 1589795376, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589536176, 1589536176);
INSERT INTO `web_user_purchases` VALUES (33059, 298731, 2, 1589796529, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589537329, 1589537329);
INSERT INTO `web_user_purchases` VALUES (33060, 298731, 3, 1590574143, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589537343, 1589537343);
INSERT INTO `web_user_purchases` VALUES (33061, 299467, 3, 1590574486, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589537686, 1589537686);
INSERT INTO `web_user_purchases` VALUES (33062, 298731, 3, 1590574882, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589538082, 1589538082);
INSERT INTO `web_user_purchases` VALUES (33063, 299438, 3, 1621074948, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589538948, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589538648, 1589538648);
INSERT INTO `web_user_purchases` VALUES (33064, 298731, 3, 1590575865, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589539065, 1589539065);
INSERT INTO `web_user_purchases` VALUES (33065, 273912, 21, 1610109394, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 3990, 0, 2394, 0, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589546194, 1589546194);
INSERT INTO `web_user_purchases` VALUES (33066, 299593, 3, 1590585853, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589549053, 1589549053);
INSERT INTO `web_user_purchases` VALUES (33067, 299593, 3, 1590587295, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589550495, 1589550495);
INSERT INTO `web_user_purchases` VALUES (33068, 299593, 3, 1590587564, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589550764, 1589550764);
INSERT INTO `web_user_purchases` VALUES (33069, 299593, 3, 1621087265, -1, -1, 0, 0, 0, '', '', '', 1, 1, '', 3, 1, 1790, 40, 1074, 1589551265, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589551185, 1589551185);
INSERT INTO `web_user_purchases` VALUES (33070, 299593, 3, 1621087300, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 0, 0, 0, 1589551300, 'Активирован промокод', 0, 0, 0, 0, 1589551300, 1589551300);
INSERT INTO `web_user_purchases` VALUES (33071, 299687, 3, 1590596926, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 40, 534, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589560126, 1589561036);
INSERT INTO `web_user_purchases` VALUES (33072, 299687, 3, 1621097031, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 2, 890, 40, 534, 1589561031, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589560945, 1589560945);
INSERT INTO `web_user_purchases` VALUES (33073, 121670, 2, 1589820821, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 390, 0, 390, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1589561621, 1589561621);
INSERT INTO `web_user_purchases` VALUES (33074, 256048, 2, 1589821841, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589562641, 1589562641);
INSERT INTO `web_user_purchases` VALUES (33075, 256048, 3, 1621098814, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589562814, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589562684, 1589562684);
INSERT INTO `web_user_purchases` VALUES (33076, 284571, 0, 1618771267, 27, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 590, 0, 590, 1589567501, 'Курс: С нуля  –  Beginner', 0, 0, 0, 0, 1589567398, 1589567398);
INSERT INTO `web_user_purchases` VALUES (33077, 299743, 2, 1597516363, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1589567563, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589567522, 1589567522);
INSERT INTO `web_user_purchases` VALUES (33078, 299752, 2, 1597518454, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1589569654, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589569420, 1589569420);
INSERT INTO `web_user_purchases` VALUES (33079, 299793, 3, 1590610587, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589573787, 1589573787);
INSERT INTO `web_user_purchases` VALUES (33080, 299634, 2, 1597527518, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1589578718, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589578292, 1589578292);
INSERT INTO `web_user_purchases` VALUES (33081, 248721, 21, 1610158350, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 99.99, 0, 59.99, 0, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589595150, 1589595150);
INSERT INTO `web_user_purchases` VALUES (33082, 299878, 3, 1590648166, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589611366, 1589611366);
INSERT INTO `web_user_purchases` VALUES (33083, 299878, 3, 1590648298, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589611498, 1589611498);
INSERT INTO `web_user_purchases` VALUES (33084, 299731, 21, 2147483647, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 3990, 40, 2394, 1589612134, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589611913, 1589611913);
INSERT INTO `web_user_purchases` VALUES (33085, 129504, 3, 1590654766, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589617966, 1589617966);
INSERT INTO `web_user_purchases` VALUES (33086, 129504, 3, 1621157574, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589621574, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589621444, 1589621444);
INSERT INTO `web_user_purchases` VALUES (33087, 281742, 3, 1590659254, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589622454, 1589622454);
INSERT INTO `web_user_purchases` VALUES (33088, 299969, 3, 1621158588, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589622588, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589622534, 1589622534);
INSERT INTO `web_user_purchases` VALUES (33089, 281742, 3, 1621159156, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589623156, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589623048, 1589623048);
INSERT INTO `web_user_purchases` VALUES (33090, 198216, 0, 0, 0, -1, 1, 0, 0, '', '', '', 0, 0, '', 3, 5, 99.99, 0, 59.99, 0, 'Пакет: Все Тренажеры', 0, 1, 0, 0, 1589623853, 1589623853);
INSERT INTO `web_user_purchases` VALUES (33091, 198216, 0, 0, 0, -1, 1, 0, 0, '', '', '', 0, 0, '', 3, 5, 99.99, 0, 59.99, 0, 'Пакет: Все Тренажеры', 0, 1, 0, 0, 1589626649, 1589626649);
INSERT INTO `web_user_purchases` VALUES (33092, 265323, 2, 1589887170, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589627970, 1589627970);
INSERT INTO `web_user_purchases` VALUES (33093, 198216, 0, 0, 0, -1, 1, 0, 0, '', '', '', 0, 0, '', 3, 5, 99.99, 0, 59.99, 0, 'Пакет: Все Тренажеры', 0, 1, 0, 0, 1589629765, 1589629765);
INSERT INTO `web_user_purchases` VALUES (33094, 300032, 2, 1589889589, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589630389, 1589630389);
INSERT INTO `web_user_purchases` VALUES (33095, 299935, 3, 1590667462, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589630662, 1589630662);
INSERT INTO `web_user_purchases` VALUES (33096, 103716, 3, 1621168647, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589632647, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589632381, 1589632381);
INSERT INTO `web_user_purchases` VALUES (33097, 300025, 21, 1610196338, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 3990, 40, 2394, 0, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589633138, 1589633138);
INSERT INTO `web_user_purchases` VALUES (33098, 296593, 2, 1589895573, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589636373, 1589636373);
INSERT INTO `web_user_purchases` VALUES (33099, 296593, 2, 1589896241, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589637041, 1589637041);
INSERT INTO `web_user_purchases` VALUES (33100, 299159, 3, 1590678051, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 49.99, 0, 29.99, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589641251, 1589684122);
INSERT INTO `web_user_purchases` VALUES (33101, 299159, 3, 1621177967, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 3, 49.99, 0, 29.99, 1589641967, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589641429, 1589641429);
INSERT INTO `web_user_purchases` VALUES (33102, 299016, 3, 1590680195, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 49.99, 0, 29.99, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589643395, 1589643395);
INSERT INTO `web_user_purchases` VALUES (33103, 166245, 3, 1621181017, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589645017, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589644931, 1589644931);
INSERT INTO `web_user_purchases` VALUES (33104, 300168, 3, 1590684599, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589647799, 1589647799);
INSERT INTO `web_user_purchases` VALUES (33105, 300171, 3, 1621184216, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589648216, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589648147, 1589648147);
INSERT INTO `web_user_purchases` VALUES (33106, 298758, 2, 1589909292, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589650092, 1589650092);
INSERT INTO `web_user_purchases` VALUES (33107, 244187, 3, 1590687670, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589650870, 1589650870);
INSERT INTO `web_user_purchases` VALUES (33108, 300026, 2, 1589910289, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589651089, 1589651089);
INSERT INTO `web_user_purchases` VALUES (33109, 300199, 2, 1589910583, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589651383, 1589651383);
INSERT INTO `web_user_purchases` VALUES (33110, 300209, 2, 1589911391, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589652191, 1589652191);
INSERT INTO `web_user_purchases` VALUES (33111, 295196, 0, 1620319353, 28, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 590, 0, 590, 1589655916, 'Курс: Для начинающих  –  Elementary', 0, 0, 0, 0, 1589655869, 1589655869);
INSERT INTO `web_user_purchases` VALUES (33112, 295196, 0, 1650982494, 27, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 590, 0, 590, 1589656212, 'Курс: С нуля  –  Beginner', 0, 0, 0, 0, 1589656165, 1589656165);
INSERT INTO `web_user_purchases` VALUES (33113, 30374, 3, 1621202178, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589666178, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589665489, 1589665489);
INSERT INTO `web_user_purchases` VALUES (33114, 173697, 0, 1616810365, 0, -1, 1, 0, 0, '', '', '', 0, 1, '', 3, 3, 64.99, 0, 38.99, 1589678411, 'Пакет: Все Тренажеры', 0, 1, 0, 0, 1589667713, 1589667713);
INSERT INTO `web_user_purchases` VALUES (33115, 252207, 3, 1621229908, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 4, 49.99, 0, 29.99, 1589693908, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589693788, 1589693788);
INSERT INTO `web_user_purchases` VALUES (33116, 252207, 2, 1589953016, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589693816, 1589693816);
INSERT INTO `web_user_purchases` VALUES (33117, 300368, 21, 2147483647, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 3990, 40, 2394, 1589706399, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589706262, 1589706262);
INSERT INTO `web_user_purchases` VALUES (33118, 300368, 21, 1610270336, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 3990, 40, 2394, 0, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589707136, 1589707136);
INSERT INTO `web_user_purchases` VALUES (33119, 51168, 3, 1621243955, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589707955, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589707868, 1589707868);
INSERT INTO `web_user_purchases` VALUES (33120, 300351, 3, 1590745152, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589708352, 1589708352);
INSERT INTO `web_user_purchases` VALUES (33121, 300351, 3, 1590745257, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589708457, 1589708457);
INSERT INTO `web_user_purchases` VALUES (33122, 210249, 21, 1610274116, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 3, 99.99, 0, 59.99, 0, 'Подписка: Premium навсегда!', 0, 1, 0, 0, 1589710916, 1589710916);
INSERT INTO `web_user_purchases` VALUES (33123, 299484, 3, 1590747719, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589710919, 1589710919);
INSERT INTO `web_user_purchases` VALUES (33124, 210249, 21, 1610274121, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 99.99, 0, 59.99, 0, 'Подписка: Premium навсегда!', 0, 1, 0, 0, 1589710921, 1589710921);
INSERT INTO `web_user_purchases` VALUES (33125, 299484, 3, 1621248600, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 2, 890, 0, 534, 1589712600, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589711997, 1589711997);
INSERT INTO `web_user_purchases` VALUES (33126, 300296, 2, 1589973044, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589713844, 1589713844);
INSERT INTO `web_user_purchases` VALUES (33127, 300168, 3, 1621252500, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589716500, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589716440, 1589716440);
INSERT INTO `web_user_purchases` VALUES (33128, 300430, 21, 1610280036, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 3990, 40, 2394, 0, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589716836, 1589716836);
INSERT INTO `web_user_purchases` VALUES (33129, 300351, 3, 1590754971, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589718171, 1589718171);
INSERT INTO `web_user_purchases` VALUES (33130, 280593, 3, 1590754989, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589718189, 1589718720);
INSERT INTO `web_user_purchases` VALUES (33131, 300351, 3, 1621254417, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589718417, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589718252, 1589718252);
INSERT INTO `web_user_purchases` VALUES (33132, 300457, 3, 1590755207, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589718407, 1589718407);
INSERT INTO `web_user_purchases` VALUES (33133, 280593, 3, 1621254688, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 2, 890, 0, 534, 1589718688, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589718570, 1589718570);
INSERT INTO `web_user_purchases` VALUES (33134, 300234, 2, 1589983568, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589724368, 1589724368);
INSERT INTO `web_user_purchases` VALUES (33135, 299103, 2, 1597674612, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1589725812, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589725732, 1589725732);
INSERT INTO `web_user_purchases` VALUES (33136, 293981, 2, 1589985457, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589726257, 1589726257);
INSERT INTO `web_user_purchases` VALUES (33137, 111768, 3, 1621266209, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589730209, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589729018, 1589729018);
INSERT INTO `web_user_purchases` VALUES (33138, 300537, 3, 1590768688, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589731888, 1589731888);
INSERT INTO `web_user_purchases` VALUES (33139, 300545, 2, 1589991696, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 5, 29.99, 0, 29.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589732496, 1589732496);
INSERT INTO `web_user_purchases` VALUES (33140, 300545, 2, 1589991721, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 5, 29.99, 0, 29.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589732521, 1589732521);
INSERT INTO `web_user_purchases` VALUES (33141, 227171, 0, 1606416178, 0, -1, 1, 0, 0, '', '', '', 0, 1, '', 3, 1, 2990, 0, 1794, 1589732874, 'Пакет: Все Тренажеры', 0, 0, 0, 0, 1589732825, 1589732825);
INSERT INTO `web_user_purchases` VALUES (33142, 300586, 2, 1589998248, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 390, 0, 390, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589739048, 1589739048);
INSERT INTO `web_user_purchases` VALUES (33143, 300026, 2, 1589999057, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589739857, 1589739857);
INSERT INTO `web_user_purchases` VALUES (33144, 300535, 3, 1590778698, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589741898, 1589741898);
INSERT INTO `web_user_purchases` VALUES (33145, 300644, 2, 1590008325, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589749125, 1589749125);
INSERT INTO `web_user_purchases` VALUES (33146, 275231, 3, 1590795489, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589758689, 1589758689);
INSERT INTO `web_user_purchases` VALUES (33147, 255195, 0, 0, 0, -1, 1, 0, 0, '', '', '', 0, 0, '', 3, 1, 2990, 0, 1794, 0, 'Пакет: Все Тренажеры', 0, 0, 0, 0, 1589774238, 1589774238);
INSERT INTO `web_user_purchases` VALUES (33148, 255195, 0, 0, 27, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 590, 0, 590, 0, 'Курс: С нуля  –  Beginner', 0, 0, 0, 0, 1589774332, 1589774332);
INSERT INTO `web_user_purchases` VALUES (33149, 265323, 2, 1597741049, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1589792249, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589792177, 1589792177);
INSERT INTO `web_user_purchases` VALUES (33150, 300562, 2, 1597741583, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 2, 390, 0, 390, 1589792783, 'Підписка : Premium доступ на 3 месяца', 0, 0, 0, 0, 1589792367, 1589792367);
INSERT INTO `web_user_purchases` VALUES (33151, 299948, 0, 0, 0, -1, 1, 0, 0, '', '', '', 0, 0, '', 3, 1, 2990, 0, 1794, 0, 'Пакет: Все Тренажеры', 0, 0, 0, 0, 1589792438, 1589792438);
INSERT INTO `web_user_purchases` VALUES (33152, 300452, 3, 1590840126, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 5, 69.99, 0, 41.99, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589803326, 1589827214);
INSERT INTO `web_user_purchases` VALUES (33153, 246208, 3, 1621339742, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589803742, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589803601, 1589803601);
INSERT INTO `web_user_purchases` VALUES (33154, 300925, 2, 1597754157, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1589805357, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589805211, 1589805211);
INSERT INTO `web_user_purchases` VALUES (33155, 300682, 3, 1590843407, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589806607, 1589806607);
INSERT INTO `web_user_purchases` VALUES (33156, 299980, 3, 1590843691, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 6, 14990, 0, 8994, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589806891, 1589806891);
INSERT INTO `web_user_purchases` VALUES (33157, 301033, 3, 1590844241, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 49.99, 40, 29.99, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589807441, 1589807441);
INSERT INTO `web_user_purchases` VALUES (33158, 301033, 2, 1590066665, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589807465, 1589807465);
INSERT INTO `web_user_purchases` VALUES (33159, 300335, 3, 1590845558, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589808758, 1589809791);
INSERT INTO `web_user_purchases` VALUES (33160, 300026, 3, 1590846067, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589809267, 1589809267);
INSERT INTO `web_user_purchases` VALUES (33161, 300026, 2, 1590068481, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589809281, 1589809281);
INSERT INTO `web_user_purchases` VALUES (33162, 300335, 3, 1590846382, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589809582, 1589809582);
INSERT INTO `web_user_purchases` VALUES (33163, 300594, 2, 1590068994, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589809794, 1589809794);
INSERT INTO `web_user_purchases` VALUES (33164, 300594, 2, 1590069393, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589810193, 1589810193);
INSERT INTO `web_user_purchases` VALUES (33165, 300026, 3, 1590847081, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589810281, 1589810281);
INSERT INTO `web_user_purchases` VALUES (33166, 300026, 3, 1621346490, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589810490, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589810453, 1589810453);
INSERT INTO `web_user_purchases` VALUES (33167, 300594, 2, 1597759783, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1589810983, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589810859, 1589810859);
INSERT INTO `web_user_purchases` VALUES (33168, 297698, 3, 1590851029, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589814229, 1589814229);
INSERT INTO `web_user_purchases` VALUES (33169, 301098, 3, 1590853511, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589816711, 1589816711);
INSERT INTO `web_user_purchases` VALUES (33170, 301098, 3, 1621353418, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589817418, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589817310, 1589817310);
INSERT INTO `web_user_purchases` VALUES (33171, 301101, 3, 1590856429, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 6, 14990, 40, 8994, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589819629, 1589819629);
INSERT INTO `web_user_purchases` VALUES (33172, 301150, 2, 1590079723, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 390, 0, 390, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589820523, 1589820523);
INSERT INTO `web_user_purchases` VALUES (33173, 301159, 3, 1590860699, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589823899, 1589823899);
INSERT INTO `web_user_purchases` VALUES (33174, 253279, 0, 2147483647, 0, -1, 1, 0, 0, '', '', '', 0, 1, '', 3, 1, 2990, 0, 1794, 1589826590, 'Пакет: Все Тренажеры', 0, 0, 0, 0, 1589826503, 1589826503);
INSERT INTO `web_user_purchases` VALUES (33175, 300452, 3, 1621363183, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 5, 69.99, 0, 41.99, 1589827183, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589826961, 1589826961);
INSERT INTO `web_user_purchases` VALUES (33176, 300646, 3, 1590864559, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589827759, 1589827759);
INSERT INTO `web_user_purchases` VALUES (33177, 95489, 3, 1590866351, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589829551, 1589829551);
INSERT INTO `web_user_purchases` VALUES (33178, 160486, 21, 1610411670, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 3990, 0, 2394, 0, 'Подписка: Premium навсегда!', 0, 1, 0, 0, 1589848470, 1589848470);
INSERT INTO `web_user_purchases` VALUES (33179, 301360, 2, 1590129679, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589870479, 1589870479);
INSERT INTO `web_user_purchases` VALUES (33180, 255039, 2, 1590131737, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 390, 0, 390, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589872537, 1589872537);
INSERT INTO `web_user_purchases` VALUES (33181, 255039, 3, 1621455017, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 2, 890, 0, 534, 1589873248, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589872563, 1589873302);
INSERT INTO `web_user_purchases` VALUES (33182, 255039, 3, 1590909556, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589872756, 1589872756);
INSERT INTO `web_user_purchases` VALUES (33183, 298332, 2, 1597823776, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1589874976, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589874846, 1589874846);
INSERT INTO `web_user_purchases` VALUES (33184, 297639, 21, 1610440213, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 3990, 0, 2394, 0, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589877013, 1589877013);
INSERT INTO `web_user_purchases` VALUES (33185, 301461, 3, 1590916576, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 6, 14990, 40, 8994, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589879776, 1589879776);
INSERT INTO `web_user_purchases` VALUES (33186, 301466, 3, 1621416439, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589880439, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589880328, 1589880328);
INSERT INTO `web_user_purchases` VALUES (33187, 300805, 3, 1590918176, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589881376, 1589881376);
INSERT INTO `web_user_purchases` VALUES (33188, 301490, 2, 1590141490, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589882290, 1589882290);
INSERT INTO `web_user_purchases` VALUES (33189, 231025, 3, 1621418765, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589882765, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589882623, 1589882623);
INSERT INTO `web_user_purchases` VALUES (33190, 287760, 21, 1610450701, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 3990, 0, 2394, 0, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589887501, 1589887501);
INSERT INTO `web_user_purchases` VALUES (33191, 301486, 3, 1590924428, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589887628, 1589887628);
INSERT INTO `web_user_purchases` VALUES (33192, 301657, 21, 1610457571, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 99.99, 40, 59.99, 0, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589894371, 1589894371);
INSERT INTO `web_user_purchases` VALUES (33193, 301599, 2, 1590154434, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589895234, 1589895234);
INSERT INTO `web_user_purchases` VALUES (33194, 255195, 0, 0, 0, -1, 1, 0, 0, '', '', '', 0, 0, '', 3, 1, 2990, 0, 1794, 0, 'Пакет: Все Тренажеры', 0, 0, 0, 0, 1589895735, 1589895735);
INSERT INTO `web_user_purchases` VALUES (33195, 301181, 2, 1597845638, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1589896838, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589896562, 1589896562);
INSERT INTO `web_user_purchases` VALUES (33196, 285484, 2, 1590156521, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589897321, 1589897321);
INSERT INTO `web_user_purchases` VALUES (33197, 301712, 3, 1621436225, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589900225, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589900126, 1589900126);
INSERT INTO `web_user_purchases` VALUES (33198, 301720, 2, 1590160616, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589901416, 1589901416);
INSERT INTO `web_user_purchases` VALUES (33199, 240446, 3, 1590940981, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 49.99, 0, 29.99, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1589904181, 1590010943);
INSERT INTO `web_user_purchases` VALUES (33200, 287760, 21, 2147483647, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 3990, 0, 2394, 1589909379, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589909300, 1589909300);
INSERT INTO `web_user_purchases` VALUES (33201, 301599, 2, 1590172450, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589913250, 1589913250);
INSERT INTO `web_user_purchases` VALUES (33202, 301856, 1, 1592595695, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 0, 0, 0, 1589917295, 'Активирован промокод', 0, 0, 0, 0, 1589917295, 1589917295);
INSERT INTO `web_user_purchases` VALUES (33203, 301852, 2, 1590177306, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589918106, 1589918106);
INSERT INTO `web_user_purchases` VALUES (33204, 160486, 21, 1610495453, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 3990, 0, 2394, 0, 'Подписка: Premium навсегда!', 0, 1, 0, 0, 1589932253, 1589932253);
INSERT INTO `web_user_purchases` VALUES (33205, 301901, 21, 1610496369, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 3990, 40, 2394, 0, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589933169, 1589933169);
INSERT INTO `web_user_purchases` VALUES (33206, 255195, 0, 1590763501, 0, -1, 1, 0, 0, '', '', '', 0, 1, '', 3, 1, 2990, 0, 1794, 1589950393, 'Пакет: Все Тренажеры', 0, 0, 0, 0, 1589950151, 1589950151);
INSERT INTO `web_user_purchases` VALUES (33207, 295268, 21, 1610513634, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 99.99, 0, 59.99, 0, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1589950434, 1589950434);
INSERT INTO `web_user_purchases` VALUES (33208, 301943, 3, 1590990635, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589953835, 1589953835);
INSERT INTO `web_user_purchases` VALUES (33209, 301970, 2, 1590216983, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589957783, 1589957783);
INSERT INTO `web_user_purchases` VALUES (33210, 301740, 3, 1591000451, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589963651, 1589963651);
INSERT INTO `web_user_purchases` VALUES (33211, 219246, 2, 1590233701, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1589974501, 1589974501);
INSERT INTO `web_user_purchases` VALUES (33212, 219246, 2, 1590233737, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1589974537, 1589974537);
INSERT INTO `web_user_purchases` VALUES (33213, 219246, 2, 1590233785, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1589974585, 1589974585);
INSERT INTO `web_user_purchases` VALUES (33214, 219246, 2, 1590233838, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1589974638, 1589974638);
INSERT INTO `web_user_purchases` VALUES (33215, 219246, 2, 1590233863, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1589974663, 1589974663);
INSERT INTO `web_user_purchases` VALUES (33216, 219246, 2, 1590233962, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1589974762, 1589974762);
INSERT INTO `web_user_purchases` VALUES (33217, 301662, 3, 1621513876, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 5, 69.99, 40, 41.99, 1589977876, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589977685, 1589977889);
INSERT INTO `web_user_purchases` VALUES (33218, 301917, 2, 1590237325, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 6, 7490, 0, 7490, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589978125, 1589978125);
INSERT INTO `web_user_purchases` VALUES (33219, 301683, 3, 1621517211, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589981211, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589981024, 1589981024);
INSERT INTO `web_user_purchases` VALUES (33220, 302263, 2, 1590242546, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 5, 29.99, 0, 29.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589983346, 1589983346);
INSERT INTO `web_user_purchases` VALUES (33221, 302095, 2, 1590245932, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589986732, 1589986732);
INSERT INTO `web_user_purchases` VALUES (33222, 302232, 2, 1590246555, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589987355, 1589987355);
INSERT INTO `web_user_purchases` VALUES (33223, 302293, 3, 1591024609, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 49.99, 40, 29.99, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589987809, 1589987809);
INSERT INTO `web_user_purchases` VALUES (33224, 302304, 21, 1610553050, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 4, 99.99, 40, 59.99, 0, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589989850, 1589989850);
INSERT INTO `web_user_purchases` VALUES (33225, 255350, 2, 1590250693, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589991493, 1589991493);
INSERT INTO `web_user_purchases` VALUES (33226, 255350, 2, 1590251043, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1589991843, 1589991843);
INSERT INTO `web_user_purchases` VALUES (33227, 302345, 21, 1610555661, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 3990, 40, 2394, 0, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589992461, 1589992461);
INSERT INTO `web_user_purchases` VALUES (33228, 302284, 3, 1621528849, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1589992849, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1589992787, 1589992787);
INSERT INTO `web_user_purchases` VALUES (33229, 300041, 3, 1621533696, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1589997696, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1589997557, 1589997557);
INSERT INTO `web_user_purchases` VALUES (33230, 290912, 0, 0, 0, -1, 1, 0, 0, '', '', '', 0, 0, '', 3, 1, 2990, 0, 1794, 0, 'Пакет: Все Тренажеры', 0, 0, 0, 0, 1590002943, 1590002943);
INSERT INTO `web_user_purchases` VALUES (33231, 302410, 0, 0, 0, -1, 1, 0, 0, '', '', '', 0, 1, '', 3, 1, 2990, 40, 1794, 1590003971, 'Пакет: Все Тренажеры<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590003907, 1590003907);
INSERT INTO `web_user_purchases` VALUES (33232, 302416, 2, 1590264397, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590005197, 1590005197);
INSERT INTO `web_user_purchases` VALUES (33233, 302326, 3, 1591043077, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 49.99, 0, 29.99, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590006277, 1590079619);
INSERT INTO `web_user_purchases` VALUES (33234, 302433, 3, 1621543782, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1590007782, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590007517, 1590007517);
INSERT INTO `web_user_purchases` VALUES (33235, 301859, 3, 1591044813, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590008013, 1590008013);
INSERT INTO `web_user_purchases` VALUES (33236, 240446, 3, 1591047348, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 49.99, 0, 29.99, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1590010548, 1590010548);
INSERT INTO `web_user_purchases` VALUES (33237, 240446, 3, 1621546788, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 3, 49.99, 0, 29.99, 1590010788, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590010602, 1590010602);
INSERT INTO `web_user_purchases` VALUES (33238, 302547, 3, 1621575941, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1590039941, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590039808, 1590039808);
INSERT INTO `web_user_purchases` VALUES (33239, 168925, 21, 2147483647, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 3990, 0, 2394, 1590046683, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1590046573, 1590046573);
INSERT INTO `web_user_purchases` VALUES (33240, 302581, 2, 1590308171, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590048971, 1590048971);
INSERT INTO `web_user_purchases` VALUES (33241, 302678, 2, 1598000032, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1590051232, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590051091, 1590051091);
INSERT INTO `web_user_purchases` VALUES (33242, 302436, 2, 1590314626, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590055426, 1590055426);
INSERT INTO `web_user_purchases` VALUES (33243, 201072, 3, 1621596711, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1590060711, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590060601, 1590060601);
INSERT INTO `web_user_purchases` VALUES (33244, 302783, 3, 1591100533, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 6, 14990, 40, 8994, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590063733, 1590063733);
INSERT INTO `web_user_purchases` VALUES (33245, 302783, 3, 1591100597, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 6, 14990, 40, 8994, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590063797, 1590063797);
INSERT INTO `web_user_purchases` VALUES (33246, 302783, 3, 1591100644, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 6, 14990, 40, 8994, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590063844, 1590063844);
INSERT INTO `web_user_purchases` VALUES (33247, 302783, 3, 1591100696, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 6, 14990, 40, 8994, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590063896, 1590063896);
INSERT INTO `web_user_purchases` VALUES (33248, 234357, 2, 1590331811, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 1, 0, 0, 1590072611, 1590072611);
INSERT INTO `web_user_purchases` VALUES (33249, 258038, 3, 1591110649, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590073849, 1590073849);
INSERT INTO `web_user_purchases` VALUES (33250, 223886, 2, 1598024254, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 2, 390, 0, 390, 1590075454, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590075268, 1590075268);
INSERT INTO `web_user_purchases` VALUES (33251, 300668, 3, 1591113536, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590076736, 1590076736);
INSERT INTO `web_user_purchases` VALUES (33252, 300668, 3, 1591113545, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590076745, 1590076745);
INSERT INTO `web_user_purchases` VALUES (33253, 302916, 3, 1591113576, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590076776, 1590076776);
INSERT INTO `web_user_purchases` VALUES (33254, 302326, 3, 1621615597, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 4, 49.99, 0, 29.99, 1590079597, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590077151, 1590077151);
INSERT INTO `web_user_purchases` VALUES (33255, 288636, 3, 1591122774, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590085974, 1590085974);
INSERT INTO `web_user_purchases` VALUES (33256, 288636, 3, 1591123212, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590086412, 1590086412);
INSERT INTO `web_user_purchases` VALUES (33257, 300607, 3, 1591126031, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590089231, 1590089231);
INSERT INTO `web_user_purchases` VALUES (33258, 303061, 2, 1590352523, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590093323, 1590093323);
INSERT INTO `web_user_purchases` VALUES (33259, 143081, 21, 2147483647, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 3990, 0, 2394, 1590098475, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1590098374, 1590098374);
INSERT INTO `web_user_purchases` VALUES (33260, 303097, 2, 1590370236, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590111036, 1590111036);
INSERT INTO `web_user_purchases` VALUES (33261, 295578, 3, 1591153724, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590116924, 1590116924);
INSERT INTO `web_user_purchases` VALUES (33262, 302882, 3, 1591170345, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590133545, 1590133545);
INSERT INTO `web_user_purchases` VALUES (33263, 303230, 2, 1590393735, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590134535, 1590134535);
INSERT INTO `web_user_purchases` VALUES (33264, 303230, 2, 1598083773, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1590134973, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590134840, 1590134840);
INSERT INTO `web_user_purchases` VALUES (33265, 276993, 2, 1598085396, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1590136596, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590136525, 1590136525);
INSERT INTO `web_user_purchases` VALUES (33266, 303196, 3, 1591173522, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590136722, 1590136722);
INSERT INTO `web_user_purchases` VALUES (33267, 303255, 3, 1621673466, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1590137466, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590137288, 1590137288);
INSERT INTO `web_user_purchases` VALUES (33268, 302964, 2, 1590396605, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590137405, 1590137405);
INSERT INTO `web_user_purchases` VALUES (33269, 301999, 2, 1590398775, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 4, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590139575, 1590139575);
INSERT INTO `web_user_purchases` VALUES (33270, 303287, 2, 1590399081, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590139881, 1590139881);
INSERT INTO `web_user_purchases` VALUES (33271, 303320, 2, 1598090214, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 790, 0, 790, 1590141414, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590140320, 1590140320);
INSERT INTO `web_user_purchases` VALUES (33272, 303334, 3, 1621678583, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1590142583, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590142057, 1590142057);
INSERT INTO `web_user_purchases` VALUES (33273, 303220, 3, 1591181065, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590144265, 1590144265);
INSERT INTO `web_user_purchases` VALUES (33274, 300372, 3, 1591181359, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 6, 14990, 0, 8994, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590144559, 1590144559);
INSERT INTO `web_user_purchases` VALUES (33275, 303397, 3, 1621682523, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1590146523, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590146431, 1590146431);
INSERT INTO `web_user_purchases` VALUES (33276, 303382, 3, 1591183876, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590147076, 1590147076);
INSERT INTO `web_user_purchases` VALUES (33277, 303179, 2, 1590406431, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590147231, 1590147231);
INSERT INTO `web_user_purchases` VALUES (33278, 253324, 2, 1590413042, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590153842, 1590153842);
INSERT INTO `web_user_purchases` VALUES (33279, 303222, 3, 1621692348, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1590156348, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590156260, 1590156260);
INSERT INTO `web_user_purchases` VALUES (33280, 303280, 2, 1590418211, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 19.99, 0, 19.99, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590159011, 1590159011);
INSERT INTO `web_user_purchases` VALUES (33281, 303329, 21, 1610722391, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 2490, 40, 1494, 0, 'Подписка: Premium навсегда!<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590159191, 1590159191);
INSERT INTO `web_user_purchases` VALUES (33282, 303329, 3, 1591197088, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590160288, 1590160288);
INSERT INTO `web_user_purchases` VALUES (33283, 160486, 21, 2147483647, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 3990, 0, 2394, 1590160650, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1590160571, 1590160571);
INSERT INTO `web_user_purchases` VALUES (33284, 275784, 3, 1621700931, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1590164931, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590164520, 1590164520);
INSERT INTO `web_user_purchases` VALUES (33285, 303595, 3, 1621709732, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 2, 890, 40, 534, 1590173732, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590173170, 1590173875);
INSERT INTO `web_user_purchases` VALUES (33286, 255280, 3, 1621765417, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 2, 890, 0, 534, 1590229417, 'Підписка : Premium доступ на 1 год', 0, 0, 0, 0, 1590179133, 1590229439);
INSERT INTO `web_user_purchases` VALUES (33287, 303666, 0, 0, 27, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 590, 0, 590, 0, 'Курс: С нуля  –  Beginner', 0, 0, 0, 0, 1590183423, 1590183423);
INSERT INTO `web_user_purchases` VALUES (33288, 303666, 0, 0, 28, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 590, 0, 590, 0, 'Курс: Для начинающих  –  Elementary', 0, 0, 0, 0, 1590183893, 1590183893);
INSERT INTO `web_user_purchases` VALUES (33289, 303683, 3, 1591226933, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 3, 49.99, 40, 29.99, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590190133, 1590190406);
INSERT INTO `web_user_purchases` VALUES (33290, 303681, 3, 1591229998, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590193198, 1590193198);
INSERT INTO `web_user_purchases` VALUES (33291, 303679, 3, 1621730585, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1590194586, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590194375, 1590194375);
INSERT INTO `web_user_purchases` VALUES (33292, 303707, 2, 1590468427, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590209227, 1590209227);
INSERT INTO `web_user_purchases` VALUES (33293, 303728, 3, 1591249261, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590212461, 1590212461);
INSERT INTO `web_user_purchases` VALUES (33294, 303728, 3, 1591250046, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590213246, 1590213246);
INSERT INTO `web_user_purchases` VALUES (33295, 303728, 3, 1591250115, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590213315, 1590213315);
INSERT INTO `web_user_purchases` VALUES (33296, 288092, 2, 1590476792, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590217592, 1590217592);
INSERT INTO `web_user_purchases` VALUES (33297, 303757, 3, 1591256104, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 5, 69.99, 40, 41.99, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590219304, 1590219943);
INSERT INTO `web_user_purchases` VALUES (33298, 303757, 3, 1591256640, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 5, 69.99, 40, 41.99, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590219840, 1590219840);
INSERT INTO `web_user_purchases` VALUES (33299, 303757, 3, 1621755936, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 5, 69.99, 40, 41.99, 1590219936, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590219858, 1590219858);
INSERT INTO `web_user_purchases` VALUES (33300, 303780, 2, 1590482663, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 6, 7490, 0, 7490, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590223463, 1590223463);
INSERT INTO `web_user_purchases` VALUES (33301, 303798, 3, 1591261751, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590224951, 1590224951);
INSERT INTO `web_user_purchases` VALUES (33302, 303833, 2, 1590489530, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590230330, 1590230330);
INSERT INTO `web_user_purchases` VALUES (33303, 303329, 3, 1591271413, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590234613, 1590234613);
INSERT INTO `web_user_purchases` VALUES (33304, 299245, 3, 1591273242, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 890, 0, 534, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590236442, 1590236442);
INSERT INTO `web_user_purchases` VALUES (33305, 106013, 3, 1591273719, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 1, 0, 0, 1590236919, 1590236919);
INSERT INTO `web_user_purchases` VALUES (33306, 303579, 3, 1621774991, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 2, 890, 40, 534, 1590238991, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590237527, 1590239079);
INSERT INTO `web_user_purchases` VALUES (33307, 303728, 3, 1591275474, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590238674, 1590238674);
INSERT INTO `web_user_purchases` VALUES (33308, 303728, 3, 1591275512, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590238712, 1590238712);
INSERT INTO `web_user_purchases` VALUES (33309, 303728, 3, 1591275734, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590238934, 1590238934);
INSERT INTO `web_user_purchases` VALUES (33310, 303728, 3, 1591278176, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590241376, 1590241376);
INSERT INTO `web_user_purchases` VALUES (33311, 303933, 3, 1621779641, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1590243641, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590243572, 1590243572);
INSERT INTO `web_user_purchases` VALUES (33312, 303935, 3, 1591282097, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 4, 49.99, 40, 29.99, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590245297, 1590245297);
INSERT INTO `web_user_purchases` VALUES (33313, 166071, 3, 1621782765, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1590246765, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590246616, 1590246616);
INSERT INTO `web_user_purchases` VALUES (33314, 303571, 3, 1621783496, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1590247496, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590247400, 1590247400);
INSERT INTO `web_user_purchases` VALUES (33315, 303970, 2, 1590510792, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590251592, 1590251592);
INSERT INTO `web_user_purchases` VALUES (33316, 304034, 3, 1621799313, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1590263313, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590263145, 1590263145);
INSERT INTO `web_user_purchases` VALUES (33317, 304117, 3, 1591339134, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590302334, 1590302334);
INSERT INTO `web_user_purchases` VALUES (33318, 304115, 3, 1591346174, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590309374, 1590309374);
INSERT INTO `web_user_purchases` VALUES (33319, 304013, 3, 1621848317, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1590312317, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590312055, 1590312055);
INSERT INTO `web_user_purchases` VALUES (33320, 303516, 21, 2147483647, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 3990, 0, 2394, 1590318352, 'Подписка: Premium навсегда!', 0, 0, 0, 0, 1590318108, 1590318108);
INSERT INTO `web_user_purchases` VALUES (33321, 303329, 3, 1591355422, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590318622, 1590318622);
INSERT INTO `web_user_purchases` VALUES (33322, 303713, 3, 1591357946, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590321146, 1590321146);
INSERT INTO `web_user_purchases` VALUES (33323, 303329, 3, 1621858986, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 0, 1074, 1590322986, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590322906, 1590322906);
INSERT INTO `web_user_purchases` VALUES (33324, 304232, 3, 1591361027, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 40, 1074, 0, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590324227, 1590324227);
INSERT INTO `web_user_purchases` VALUES (33325, 304266, 2, 1590584151, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 790, 0, 790, 0, 'Подписка: Premium доступ на 3 месяца', 0, 0, 0, 0, 1590324951, 1590324951);
INSERT INTO `web_user_purchases` VALUES (33326, 302705, 3, 1591364285, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590327485, 1590327485);
INSERT INTO `web_user_purchases` VALUES (33327, 304342, 3, 1621873998, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1590337998, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590337448, 1590337448);
INSERT INTO `web_user_purchases` VALUES (33328, 303995, 0, 0, 0, -1, 1, 0, 0, '', '', '', 0, 0, '', 3, 6, 14990, 0, 8994, 0, 'Пакет: Все Тренажеры', 0, 0, 0, 0, 1590342072, 1590342072);
INSERT INTO `web_user_purchases` VALUES (33329, 180386, 0, 0, 28, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 590, 0, 590, 0, 'Курс: Для начинающих  –  Elementary', 0, 1, 0, 0, 1590347643, 1590347643);
INSERT INTO `web_user_purchases` VALUES (33330, 304352, 2, 1590607086, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 390, 0, 390, 0, 'Підписка : Premium доступ на 3 месяца', 0, 0, 0, 0, 1590347886, 1590347886);
INSERT INTO `web_user_purchases` VALUES (33331, 303076, 3, 1591384865, -1, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590348065, 1590348065);
INSERT INTO `web_user_purchases` VALUES (33332, 304424, 3, 1621885156, -1, -1, 0, 0, 0, '', '', '', 0, 1, '', 3, 1, 1790, 40, 1074, 1590349156, 'Подписка: Premium доступ на 1 год<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590349063, 1590349063);
INSERT INTO `web_user_purchases` VALUES (33333, 304424, 0, 0, 0, -1, 1, 0, 0, '', '', '', 0, 0, '', 3, 1, 2990, 40, 1794, 0, 'Пакет: Все Тренажеры<br>Скидка после регистрации пользователя - 40%', 0, 0, 0, 0, 1590352511, 1590352511);
INSERT INTO `web_user_purchases` VALUES (33334, 304432, 0, 0, 28, -1, 0, 0, 0, '', '', '', 0, 0, '', 3, 2, 380, 0, 380, 0, 'Курс: Для начинающих  –  Elementary', 0, 0, 0, 0, 1590353785, 1590353785);
INSERT INTO `web_user_purchases` VALUES (33335, 295998, 0, 0, 0, -1, 1, 0, 0, '', '', '', 0, 0, '', 3, 1, 2990, 0, 1794, 0, 'Пакет: Все Тренажеры', 0, 0, 0, 0, 1590374791, 1590374791);
INSERT INTO `web_user_purchases` VALUES (33336, 303728, 3, 1591430715, -1, -1, 0, 0, 0, '', '', '', 1, 0, '', 3, 1, 1790, 0, 1074, 0, 'Подписка: Premium доступ на 1 год', 0, 0, 0, 0, 1590393915, 1590393915);
INSERT INTO `web_user_purchases` VALUES (33337, 105925, 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 0, '', 3, 1, 100, 0, 100, 1590349156, 'тест', 0, 0, 0, 0, 1590393915, 1590393915);
INSERT INTO `web_user_purchases` VALUES (33338, 105925, 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 1, '', 3, 2, 100, 0, 100, 1590349156, 'тест', 0, 0, 0, 0, 1590393915, 1590393915);
INSERT INTO `web_user_purchases` VALUES (33339, 105925, 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 1, '', 3, 2, 100, 0, 100, 1590349156, 'тест', 0, 0, 0, 0, 1590393915, 1590393915);
INSERT INTO `web_user_purchases` VALUES (33340, 105925, 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 1, '', 3, 3, 100, 0, 100, 1590349156, 'тест', 0, 0, 0, 0, 1590393915, 1590393915);

-- ----------------------------
-- Table structure for web_user_source_traking
-- ----------------------------
DROP TABLE IF EXISTS `web_user_source_traking`;
CREATE TABLE `web_user_source_traking`  (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `web_user_id` int(11) NOT NULL,
  `utm_source` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `utm_campaign` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `utm_term` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `utm_content` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `utm_medium` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `transition_ts` datetime(0) NOT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 505 CHARACTER SET = utf8mb4 COLLATE = utf8mb4_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of web_user_source_traking
-- ----------------------------
INSERT INTO `web_user_source_traking` VALUES (5, 104325, 'google', 'd', '', '228577893760', 'cpc', '2018-06-29 09:42:48');
INSERT INTO `web_user_source_traking` VALUES (6, 104361, 'yandex', '18139809', 'как выучить английский язык', '2051746164', 'cpc', '2018-06-29 13:23:36');
INSERT INTO `web_user_source_traking` VALUES (7, 104377, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-06-29 14:47:01');
INSERT INTO `web_user_source_traking` VALUES (8, 104383, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-06-29 16:04:13');
INSERT INTO `web_user_source_traking` VALUES (9, 104396, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-06-29 19:19:28');
INSERT INTO `web_user_source_traking` VALUES (10, 104399, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-06-29 19:46:15');
INSERT INTO `web_user_source_traking` VALUES (11, 104404, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-06-29 20:44:35');
INSERT INTO `web_user_source_traking` VALUES (12, 104457, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-06-30 12:19:27');
INSERT INTO `web_user_source_traking` VALUES (13, 104467, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-06-30 13:18:53');
INSERT INTO `web_user_source_traking` VALUES (14, 104480, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-06-30 14:55:00');
INSERT INTO `web_user_source_traking` VALUES (15, 104482, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-06-30 15:11:44');
INSERT INTO `web_user_source_traking` VALUES (16, 104491, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-06-30 16:31:28');
INSERT INTO `web_user_source_traking` VALUES (17, 104499, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-06-30 17:38:25');
INSERT INTO `web_user_source_traking` VALUES (18, 104503, 'google', 'd', '', '228555799119', 'cpc', '2018-06-30 18:11:19');
INSERT INTO `web_user_source_traking` VALUES (19, 104508, 'yandex', '23616304', 'английский язык онлайн', '3416438725', 'cpc', '2018-06-30 18:59:55');
INSERT INTO `web_user_source_traking` VALUES (20, 104509, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-06-30 19:29:49');
INSERT INTO `web_user_source_traking` VALUES (21, 104531, 'yandex', '23616304', 'самоучитель английского', '3416438717', 'cpc', '2018-07-01 06:55:53');
INSERT INTO `web_user_source_traking` VALUES (22, 104584, 'SendPulse', 'darim-vsem-podarki-v-ches', '', '', 'email', '2018-07-01 13:29:33');
INSERT INTO `web_user_source_traking` VALUES (23, 104588, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-01 13:43:43');
INSERT INTO `web_user_source_traking` VALUES (24, 104593, 'SendPulse', 'welcome-seriya', '', '', 'email', '2018-07-01 14:10:19');
INSERT INTO `web_user_source_traking` VALUES (25, 104597, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-01 14:44:11');
INSERT INTO `web_user_source_traking` VALUES (26, 104600, 'yandex', '23616304', 'выучить английский', '4717682387', 'cpc', '2018-07-01 15:12:05');
INSERT INTO `web_user_source_traking` VALUES (27, 104603, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-01 15:48:13');
INSERT INTO `web_user_source_traking` VALUES (28, 104607, 'yandex', '18139809', 'английский самостоятельно', '2148896523', 'cpc', '2018-07-01 16:15:59');
INSERT INTO `web_user_source_traking` VALUES (29, 104610, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-01 16:39:45');
INSERT INTO `web_user_source_traking` VALUES (30, 104612, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-01 16:55:47');
INSERT INTO `web_user_source_traking` VALUES (31, 104613, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-01 17:04:37');
INSERT INTO `web_user_source_traking` VALUES (32, 104614, 'google', 'd', '', '228553701291', 'cpc', '2018-07-01 17:05:19');
INSERT INTO `web_user_source_traking` VALUES (33, 104619, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-01 17:28:42');
INSERT INTO `web_user_source_traking` VALUES (34, 104630, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-01 18:46:16');
INSERT INTO `web_user_source_traking` VALUES (35, 104639, 'google', 'd', '', '228555799119', 'cpc', '2018-07-01 19:44:59');
INSERT INTO `web_user_source_traking` VALUES (36, 104640, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-01 19:52:47');
INSERT INTO `web_user_source_traking` VALUES (37, 104642, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-01 19:59:41');
INSERT INTO `web_user_source_traking` VALUES (38, 104643, 'yandex', '23616304', 'изучение английского', '3416438715', 'cpc', '2018-07-01 19:57:48');
INSERT INTO `web_user_source_traking` VALUES (39, 104644, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-01 20:11:12');
INSERT INTO `web_user_source_traking` VALUES (40, 104648, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-01 20:35:44');
INSERT INTO `web_user_source_traking` VALUES (41, 104649, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-01 20:35:43');
INSERT INTO `web_user_source_traking` VALUES (42, 104657, 'yandex', '23616304', 'самоучитель английского', '3416438717', 'cpc', '2018-07-01 22:22:50');
INSERT INTO `web_user_source_traking` VALUES (43, 104658, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-01 23:04:05');
INSERT INTO `web_user_source_traking` VALUES (44, 104661, 'yandex', '23616304', 'учить английский', '3416438715', 'cpc', '2018-07-02 02:53:46');
INSERT INTO `web_user_source_traking` VALUES (45, 104667, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-02 05:14:06');
INSERT INTO `web_user_source_traking` VALUES (46, 104672, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 06:09:52');
INSERT INTO `web_user_source_traking` VALUES (47, 104673, 'yandex', '23616304', 'выучить английский', '4717682387', 'cpc', '2018-07-02 06:17:40');
INSERT INTO `web_user_source_traking` VALUES (48, 104674, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 06:35:16');
INSERT INTO `web_user_source_traking` VALUES (49, 104678, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 06:38:08');
INSERT INTO `web_user_source_traking` VALUES (50, 104679, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-02 06:45:53');
INSERT INTO `web_user_source_traking` VALUES (51, 104680, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 06:38:53');
INSERT INTO `web_user_source_traking` VALUES (52, 104682, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 06:53:02');
INSERT INTO `web_user_source_traking` VALUES (53, 104688, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 06:59:11');
INSERT INTO `web_user_source_traking` VALUES (54, 104689, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 07:18:18');
INSERT INTO `web_user_source_traking` VALUES (55, 104691, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 07:17:02');
INSERT INTO `web_user_source_traking` VALUES (56, 104693, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 07:27:02');
INSERT INTO `web_user_source_traking` VALUES (57, 104697, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 07:33:17');
INSERT INTO `web_user_source_traking` VALUES (58, 104698, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 07:36:47');
INSERT INTO `web_user_source_traking` VALUES (59, 104701, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 07:46:14');
INSERT INTO `web_user_source_traking` VALUES (60, 104704, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 08:07:28');
INSERT INTO `web_user_source_traking` VALUES (61, 104706, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 08:19:15');
INSERT INTO `web_user_source_traking` VALUES (62, 104722, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 10:02:06');
INSERT INTO `web_user_source_traking` VALUES (63, 104730, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 10:49:44');
INSERT INTO `web_user_source_traking` VALUES (64, 104734, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 11:27:59');
INSERT INTO `web_user_source_traking` VALUES (65, 104742, 'google', 'd', '', '228555799119', 'cpc', '2018-07-02 12:00:05');
INSERT INTO `web_user_source_traking` VALUES (66, 104745, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-02 07:17:12');
INSERT INTO `web_user_source_traking` VALUES (67, 104751, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-02 13:03:48');
INSERT INTO `web_user_source_traking` VALUES (68, 104754, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 13:41:37');
INSERT INTO `web_user_source_traking` VALUES (69, 104758, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-02 13:54:24');
INSERT INTO `web_user_source_traking` VALUES (70, 104762, 'yandex', '23616304', 'самоучитель английского', '3416438721', 'cpc', '2018-07-02 14:18:15');
INSERT INTO `web_user_source_traking` VALUES (71, 104770, 'google', 'd', '', '228555799119', 'cpc', '2018-07-02 15:13:17');
INSERT INTO `web_user_source_traking` VALUES (72, 104771, 'yandex', '18139809', 'английский самостоятельно', '2051746165', 'cpc', '2018-07-02 14:07:04');
INSERT INTO `web_user_source_traking` VALUES (73, 104774, 'yandex', '23616304', 'английский самостоятельно', '3416438716', 'cpc', '2018-07-02 15:41:33');
INSERT INTO `web_user_source_traking` VALUES (74, 104775, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 15:46:46');
INSERT INTO `web_user_source_traking` VALUES (75, 104778, 'google', 'd', '', '228577893760', 'cpc', '2018-07-02 16:06:55');
INSERT INTO `web_user_source_traking` VALUES (76, 104782, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-02 16:27:43');
INSERT INTO `web_user_source_traking` VALUES (77, 104787, 'yandex', '23616304', 'самоучитель английского', '3416438721', 'cpc', '2018-07-02 16:45:53');
INSERT INTO `web_user_source_traking` VALUES (78, 104788, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-02 16:55:07');
INSERT INTO `web_user_source_traking` VALUES (79, 104790, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 17:04:52');
INSERT INTO `web_user_source_traking` VALUES (80, 104795, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 17:45:47');
INSERT INTO `web_user_source_traking` VALUES (81, 104797, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 17:57:20');
INSERT INTO `web_user_source_traking` VALUES (82, 104800, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-02 17:45:14');
INSERT INTO `web_user_source_traking` VALUES (83, 104808, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 18:46:41');
INSERT INTO `web_user_source_traking` VALUES (84, 104809, 'google', 'd', '', '228577893760', 'cpc', '2018-07-02 18:51:25');
INSERT INTO `web_user_source_traking` VALUES (85, 104813, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-02 19:09:36');
INSERT INTO `web_user_source_traking` VALUES (86, 104818, 'google', 'd', '', '228577893760', 'cpc', '2018-07-02 20:09:23');
INSERT INTO `web_user_source_traking` VALUES (87, 104821, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-02 20:40:44');
INSERT INTO `web_user_source_traking` VALUES (88, 104826, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-02 22:10:40');
INSERT INTO `web_user_source_traking` VALUES (89, 104829, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-02 03:01:19');
INSERT INTO `web_user_source_traking` VALUES (90, 104833, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-03 04:07:59');
INSERT INTO `web_user_source_traking` VALUES (91, 104877, 'google', 'd', '', '228555799119', 'cpc', '2018-07-03 09:43:04');
INSERT INTO `web_user_source_traking` VALUES (92, 104902, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-03 12:07:16');
INSERT INTO `web_user_source_traking` VALUES (93, 104910, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-03 12:41:46');
INSERT INTO `web_user_source_traking` VALUES (94, 104917, 'SendPulse', 'welcome-seriya', '', '', 'email', '2018-07-03 13:17:05');
INSERT INTO `web_user_source_traking` VALUES (95, 104925, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-03 13:40:11');
INSERT INTO `web_user_source_traking` VALUES (96, 104938, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-03 14:44:36');
INSERT INTO `web_user_source_traking` VALUES (97, 104952, 'google', 'd', '', '228577893760', 'cpc', '2018-07-03 15:56:26');
INSERT INTO `web_user_source_traking` VALUES (98, 104954, 'google', 'd', '', '228555799119', 'cpc', '2018-07-03 16:12:41');
INSERT INTO `web_user_source_traking` VALUES (99, 104957, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-03 16:30:29');
INSERT INTO `web_user_source_traking` VALUES (100, 104958, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-03 16:31:35');
INSERT INTO `web_user_source_traking` VALUES (101, 104962, 'google', 'd', '', '228577893760', 'cpc', '2018-07-03 16:50:03');
INSERT INTO `web_user_source_traking` VALUES (102, 104969, 'yandex', '18139809', 'самостоятельное изучение языков', '2051746164', 'cpc', '2018-07-03 17:37:39');
INSERT INTO `web_user_source_traking` VALUES (103, 104975, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-03 18:11:12');
INSERT INTO `web_user_source_traking` VALUES (104, 104977, 'google', 'd', '', '228595203577', 'cpc', '2018-07-03 17:53:02');
INSERT INTO `web_user_source_traking` VALUES (105, 104980, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-03 19:03:31');
INSERT INTO `web_user_source_traking` VALUES (106, 104983, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-03 19:18:22');
INSERT INTO `web_user_source_traking` VALUES (107, 104993, 'yandex', '23616304', 'выучить английский', '4717682387', 'cpc', '2018-07-03 19:55:16');
INSERT INTO `web_user_source_traking` VALUES (108, 105002, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-03 20:44:24');
INSERT INTO `web_user_source_traking` VALUES (109, 105014, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-04 03:25:59');
INSERT INTO `web_user_source_traking` VALUES (110, 105015, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-04 03:28:00');
INSERT INTO `web_user_source_traking` VALUES (111, 105023, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-04 06:03:44');
INSERT INTO `web_user_source_traking` VALUES (112, 105043, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-04 08:29:20');
INSERT INTO `web_user_source_traking` VALUES (113, 105047, 'yandex', '23616304', 'самоучитель английского', '3416438717', 'cpc', '2018-07-04 08:23:44');
INSERT INTO `web_user_source_traking` VALUES (114, 105074, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-04 11:21:01');
INSERT INTO `web_user_source_traking` VALUES (115, 105088, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-04 13:18:23');
INSERT INTO `web_user_source_traking` VALUES (116, 105089, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-04 13:33:47');
INSERT INTO `web_user_source_traking` VALUES (117, 105092, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-04 13:53:36');
INSERT INTO `web_user_source_traking` VALUES (118, 105101, 'google', 'd', '', '228577893760', 'cpc', '2018-07-04 14:26:47');
INSERT INTO `web_user_source_traking` VALUES (119, 105106, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-04 14:43:46');
INSERT INTO `web_user_source_traking` VALUES (120, 105124, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-04 15:28:37');
INSERT INTO `web_user_source_traking` VALUES (121, 105131, 'yandex', '18139809', 'как выучить английский язык', '2051746164', 'cpc', '2018-07-04 16:02:49');
INSERT INTO `web_user_source_traking` VALUES (122, 105132, 'google', 'd', '', '228555799119', 'cpc', '2018-07-04 16:17:27');
INSERT INTO `web_user_source_traking` VALUES (123, 105133, 'google', 'd', '', '228555799119', 'cpc', '2018-07-04 16:38:50');
INSERT INTO `web_user_source_traking` VALUES (124, 105135, 'google', 'd', '', '228577893760', 'cpc', '2018-07-04 16:52:53');
INSERT INTO `web_user_source_traking` VALUES (125, 105137, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-04 16:18:26');
INSERT INTO `web_user_source_traking` VALUES (126, 105139, 'google', 'd', '', '228555799119', 'cpc', '2018-07-04 17:18:35');
INSERT INTO `web_user_source_traking` VALUES (127, 105149, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-04 17:57:52');
INSERT INTO `web_user_source_traking` VALUES (128, 105155, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-04 18:30:56');
INSERT INTO `web_user_source_traking` VALUES (129, 105161, 'yandex', '18139809', 'как выучить английский язык', '2051746164', 'cpc', '2018-07-04 18:57:36');
INSERT INTO `web_user_source_traking` VALUES (130, 105163, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-04 19:24:51');
INSERT INTO `web_user_source_traking` VALUES (131, 105164, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-04 19:32:07');
INSERT INTO `web_user_source_traking` VALUES (132, 105170, 'google', 'd', '', '228555799119', 'cpc', '2018-07-04 20:37:59');
INSERT INTO `web_user_source_traking` VALUES (133, 105173, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-04 21:09:36');
INSERT INTO `web_user_source_traking` VALUES (134, 105178, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-05 04:12:28');
INSERT INTO `web_user_source_traking` VALUES (135, 105183, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-05 06:09:29');
INSERT INTO `web_user_source_traking` VALUES (136, 105191, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-04 21:31:52');
INSERT INTO `web_user_source_traking` VALUES (137, 105194, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-05 07:57:27');
INSERT INTO `web_user_source_traking` VALUES (138, 105259, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-05 13:29:46');
INSERT INTO `web_user_source_traking` VALUES (139, 105262, 'yandex', '18139809', 'как выучить английский язык', '2051746164', 'cpc', '2018-07-05 13:46:05');
INSERT INTO `web_user_source_traking` VALUES (140, 105264, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-05 14:02:11');
INSERT INTO `web_user_source_traking` VALUES (141, 105273, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-05 14:59:23');
INSERT INTO `web_user_source_traking` VALUES (142, 105277, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-05 15:08:19');
INSERT INTO `web_user_source_traking` VALUES (143, 105282, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-05 15:32:43');
INSERT INTO `web_user_source_traking` VALUES (144, 105286, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-05 16:24:10');
INSERT INTO `web_user_source_traking` VALUES (145, 105289, 'yandex', '18139809', 'изучение английского языка', '2051536615', 'cpc', '2018-07-05 17:06:49');
INSERT INTO `web_user_source_traking` VALUES (146, 105295, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-05 17:28:26');
INSERT INTO `web_user_source_traking` VALUES (147, 105296, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-05 17:30:10');
INSERT INTO `web_user_source_traking` VALUES (148, 105297, 'yandex', '18139809', 'английский самостоятельно', '2148896523', 'cpc', '2018-07-05 17:14:10');
INSERT INTO `web_user_source_traking` VALUES (149, 105298, 'yandex', '23616304', 'как выучить английский язык', '3416438716', 'cpc', '2018-07-05 17:49:14');
INSERT INTO `web_user_source_traking` VALUES (150, 105299, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-05 17:57:40');
INSERT INTO `web_user_source_traking` VALUES (151, 105302, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-05 18:17:07');
INSERT INTO `web_user_source_traking` VALUES (152, 105303, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-05 18:18:02');
INSERT INTO `web_user_source_traking` VALUES (153, 105304, 'yandex', '18139809', 'как выучить английский язык', '2051746164', 'cpc', '2018-07-05 18:18:35');
INSERT INTO `web_user_source_traking` VALUES (154, 105306, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-05 18:40:09');
INSERT INTO `web_user_source_traking` VALUES (155, 105310, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-05 19:31:40');
INSERT INTO `web_user_source_traking` VALUES (156, 105312, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-05 19:45:32');
INSERT INTO `web_user_source_traking` VALUES (157, 105313, 'google', 'd', '', '228568687118', 'cpc', '2018-07-05 20:06:36');
INSERT INTO `web_user_source_traking` VALUES (158, 105324, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-06 05:10:49');
INSERT INTO `web_user_source_traking` VALUES (159, 105327, 'yandex', '23616304', 'английский самостоятельно', '3416438716', 'cpc', '2018-07-06 05:43:37');
INSERT INTO `web_user_source_traking` VALUES (160, 105328, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-06 05:51:02');
INSERT INTO `web_user_source_traking` VALUES (161, 105357, 'yandex', '23616304', 'выучить английский', '4717682387', 'cpc', '2018-07-06 11:41:45');
INSERT INTO `web_user_source_traking` VALUES (162, 105373, 'google', 'd', '', '228555799119', 'cpc', '2018-07-06 12:38:38');
INSERT INTO `web_user_source_traking` VALUES (163, 105386, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-06 13:50:28');
INSERT INTO `web_user_source_traking` VALUES (164, 105388, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-06 13:51:49');
INSERT INTO `web_user_source_traking` VALUES (165, 105390, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-06 14:06:27');
INSERT INTO `web_user_source_traking` VALUES (166, 105403, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-06 15:06:25');
INSERT INTO `web_user_source_traking` VALUES (167, 105408, 'google', 'd', '', '228555799119', 'cpc', '2018-07-06 16:00:31');
INSERT INTO `web_user_source_traking` VALUES (168, 105410, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-06 16:11:43');
INSERT INTO `web_user_source_traking` VALUES (169, 105418, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-06 16:54:27');
INSERT INTO `web_user_source_traking` VALUES (170, 105419, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-06 16:58:58');
INSERT INTO `web_user_source_traking` VALUES (171, 105422, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-06 17:04:40');
INSERT INTO `web_user_source_traking` VALUES (172, 105426, 'yandex', '23616304', 'как выучить английский язык', '3416438716', 'cpc', '2018-07-06 17:51:42');
INSERT INTO `web_user_source_traking` VALUES (173, 105427, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-06 17:52:35');
INSERT INTO `web_user_source_traking` VALUES (174, 105432, 'google', 'd', '', '228555799119', 'cpc', '2018-07-06 18:26:30');
INSERT INTO `web_user_source_traking` VALUES (175, 105434, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-06 18:45:37');
INSERT INTO `web_user_source_traking` VALUES (176, 105435, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-06 18:46:38');
INSERT INTO `web_user_source_traking` VALUES (177, 105436, 'yandex', '23616304', 'обучение английскому', '3416438718', 'cpc', '2018-07-06 18:53:41');
INSERT INTO `web_user_source_traking` VALUES (178, 105437, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-06 17:54:58');
INSERT INTO `web_user_source_traking` VALUES (179, 105439, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-06 19:02:53');
INSERT INTO `web_user_source_traking` VALUES (180, 105441, 'google', 'd', '', '228577893760', 'cpc', '2018-07-06 19:08:46');
INSERT INTO `web_user_source_traking` VALUES (181, 105450, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-06 20:18:39');
INSERT INTO `web_user_source_traking` VALUES (182, 105453, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-06 20:39:19');
INSERT INTO `web_user_source_traking` VALUES (183, 105477, 'yandex', '23616304', 'выучить английский', '4717682387', 'cpc', '2018-07-07 07:20:28');
INSERT INTO `web_user_source_traking` VALUES (184, 105483, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-07 07:52:52');
INSERT INTO `web_user_source_traking` VALUES (185, 105496, 'google', 'd', '', '228555799104', 'cpc', '2018-07-07 09:41:26');
INSERT INTO `web_user_source_traking` VALUES (186, 105515, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-07 11:51:50');
INSERT INTO `web_user_source_traking` VALUES (187, 105526, 'yandex', '23616304', 'выучить английский', '4717682387', 'cpc', '2018-07-07 13:35:28');
INSERT INTO `web_user_source_traking` VALUES (188, 105528, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-07 13:53:34');
INSERT INTO `web_user_source_traking` VALUES (189, 105531, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-07 14:12:56');
INSERT INTO `web_user_source_traking` VALUES (190, 105535, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-07 14:33:49');
INSERT INTO `web_user_source_traking` VALUES (191, 105538, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-07 14:46:37');
INSERT INTO `web_user_source_traking` VALUES (192, 105540, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-07 15:11:21');
INSERT INTO `web_user_source_traking` VALUES (193, 105550, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-07 16:36:21');
INSERT INTO `web_user_source_traking` VALUES (194, 105557, 'yandex', '23616304', 'английский самостоятельно', '3416438716', 'cpc', '2018-07-07 18:26:25');
INSERT INTO `web_user_source_traking` VALUES (195, 105558, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-07 18:33:48');
INSERT INTO `web_user_source_traking` VALUES (196, 105559, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-07 18:39:43');
INSERT INTO `web_user_source_traking` VALUES (197, 105563, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-07 19:06:06');
INSERT INTO `web_user_source_traking` VALUES (198, 105567, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-07 19:44:51');
INSERT INTO `web_user_source_traking` VALUES (199, 105569, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-07 19:59:21');
INSERT INTO `web_user_source_traking` VALUES (200, 105585, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-07 17:24:25');
INSERT INTO `web_user_source_traking` VALUES (201, 105602, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-08 09:03:19');
INSERT INTO `web_user_source_traking` VALUES (202, 105630, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-08 12:06:29');
INSERT INTO `web_user_source_traking` VALUES (203, 105639, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-08 12:48:22');
INSERT INTO `web_user_source_traking` VALUES (204, 105649, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-08 13:41:26');
INSERT INTO `web_user_source_traking` VALUES (205, 105651, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-08 13:58:27');
INSERT INTO `web_user_source_traking` VALUES (206, 105652, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-08 13:55:16');
INSERT INTO `web_user_source_traking` VALUES (207, 105654, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-08 14:18:36');
INSERT INTO `web_user_source_traking` VALUES (208, 105656, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-08 14:24:29');
INSERT INTO `web_user_source_traking` VALUES (209, 105657, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-08 14:42:41');
INSERT INTO `web_user_source_traking` VALUES (210, 105661, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-08 14:38:39');
INSERT INTO `web_user_source_traking` VALUES (211, 105666, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-08 15:09:24');
INSERT INTO `web_user_source_traking` VALUES (212, 105675, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-08 16:25:09');
INSERT INTO `web_user_source_traking` VALUES (213, 105685, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-08 17:55:28');
INSERT INTO `web_user_source_traking` VALUES (214, 105686, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-08 17:54:57');
INSERT INTO `web_user_source_traking` VALUES (215, 105687, 'yandex', '18139809', 'английский самостоятельно', '2051746165', 'cpc', '2018-07-08 18:01:17');
INSERT INTO `web_user_source_traking` VALUES (216, 105691, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-08 18:15:21');
INSERT INTO `web_user_source_traking` VALUES (217, 105693, 'google', 'd', '', '228555799119', 'cpc', '2018-07-08 18:29:18');
INSERT INTO `web_user_source_traking` VALUES (218, 105700, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-08 19:00:08');
INSERT INTO `web_user_source_traking` VALUES (219, 105702, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-08 19:25:19');
INSERT INTO `web_user_source_traking` VALUES (220, 105706, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-08 19:55:54');
INSERT INTO `web_user_source_traking` VALUES (221, 105714, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-08 20:34:02');
INSERT INTO `web_user_source_traking` VALUES (222, 105716, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-08 20:35:57');
INSERT INTO `web_user_source_traking` VALUES (223, 105717, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-08 20:43:55');
INSERT INTO `web_user_source_traking` VALUES (224, 105719, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-08 20:52:36');
INSERT INTO `web_user_source_traking` VALUES (225, 105724, 'yandex', '23616304', 'учить английский', '4717682387', 'cpc', '2018-07-08 22:27:00');
INSERT INTO `web_user_source_traking` VALUES (226, 105726, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-09 01:19:56');
INSERT INTO `web_user_source_traking` VALUES (227, 105746, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-09 07:16:16');
INSERT INTO `web_user_source_traking` VALUES (228, 105769, 'google', 'd', '', '228554805540', 'cpc', '2018-07-09 09:31:25');
INSERT INTO `web_user_source_traking` VALUES (229, 105771, 'google', 'd', '', '228555799110', 'cpc', '2018-07-09 10:45:27');
INSERT INTO `web_user_source_traking` VALUES (230, 105793, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-09 13:03:15');
INSERT INTO `web_user_source_traking` VALUES (231, 105798, 'yandex', '18139809', 'английский самостоятельно', '2051746165', 'cpc', '2018-07-09 13:29:15');
INSERT INTO `web_user_source_traking` VALUES (232, 105805, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-09 13:46:53');
INSERT INTO `web_user_source_traking` VALUES (233, 105811, 'google', 'd', '', '228568687118', 'cpc', '2018-07-09 12:03:56');
INSERT INTO `web_user_source_traking` VALUES (234, 105813, 'google', 'd', '', '228577893760', 'cpc', '2018-07-09 14:20:00');
INSERT INTO `web_user_source_traking` VALUES (235, 105819, 'google', 'd', '', '228555799110', 'cpc', '2018-07-09 14:55:37');
INSERT INTO `web_user_source_traking` VALUES (236, 105822, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-09 14:49:12');
INSERT INTO `web_user_source_traking` VALUES (237, 105827, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-09 15:42:02');
INSERT INTO `web_user_source_traking` VALUES (238, 105831, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-09 16:11:23');
INSERT INTO `web_user_source_traking` VALUES (239, 105832, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-09 16:11:39');
INSERT INTO `web_user_source_traking` VALUES (240, 105834, 'yandex', '18139809', 'самостоятельное изучение языков', '2051746164', 'cpc', '2018-07-09 16:06:30');
INSERT INTO `web_user_source_traking` VALUES (241, 105836, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-09 16:19:17');
INSERT INTO `web_user_source_traking` VALUES (242, 105839, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-09 16:44:49');
INSERT INTO `web_user_source_traking` VALUES (243, 105844, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-09 17:02:54');
INSERT INTO `web_user_source_traking` VALUES (244, 105846, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-09 17:11:53');
INSERT INTO `web_user_source_traking` VALUES (245, 105855, 'yandex', '23616304', 'выучить английский', '4717682387', 'cpc', '2018-07-09 18:37:54');
INSERT INTO `web_user_source_traking` VALUES (246, 105857, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-09 19:08:57');
INSERT INTO `web_user_source_traking` VALUES (247, 105867, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-09 20:44:28');
INSERT INTO `web_user_source_traking` VALUES (248, 105871, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-09 21:39:49');
INSERT INTO `web_user_source_traking` VALUES (249, 105874, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-09 22:24:53');
INSERT INTO `web_user_source_traking` VALUES (250, 105912, 'SendPulse', 'kak-perevodit-predlozheni', '', '', 'email', '2018-07-10 09:47:50');
INSERT INTO `web_user_source_traking` VALUES (251, 105925, 'google', 'd', '', '228577893760', 'cpc', '2018-07-10 10:39:22');
INSERT INTO `web_user_source_traking` VALUES (252, 105928, 'yandex', '23616304', 'учить английский', '4717682387', 'cpc', '2018-07-10 10:50:27');
INSERT INTO `web_user_source_traking` VALUES (253, 105956, 'SendPulse', 'kak-perevodit-predlozheni', '', '', 'email', '2018-07-10 12:24:43');
INSERT INTO `web_user_source_traking` VALUES (254, 105965, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-10 13:42:21');
INSERT INTO `web_user_source_traking` VALUES (255, 105967, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-10 13:49:55');
INSERT INTO `web_user_source_traking` VALUES (256, 105975, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-10 14:41:06');
INSERT INTO `web_user_source_traking` VALUES (257, 105995, 'yandex', '18139809', 'английский язык бесплатно', '2469897549', 'cpc', '2018-07-10 16:25:18');
INSERT INTO `web_user_source_traking` VALUES (258, 105996, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-10 16:30:44');
INSERT INTO `web_user_source_traking` VALUES (259, 105999, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-10 16:41:12');
INSERT INTO `web_user_source_traking` VALUES (260, 106012, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-10 17:27:34');
INSERT INTO `web_user_source_traking` VALUES (261, 106021, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-10 19:16:11');
INSERT INTO `web_user_source_traking` VALUES (262, 106031, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-10 20:01:40');
INSERT INTO `web_user_source_traking` VALUES (263, 106034, 'SendPulse', 'welcome-seriya', '', '', 'email', '2018-07-10 20:34:09');
INSERT INTO `web_user_source_traking` VALUES (264, 106056, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-11 05:55:59');
INSERT INTO `web_user_source_traking` VALUES (265, 106075, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-11 07:55:53');
INSERT INTO `web_user_source_traking` VALUES (266, 106093, 'google', 'd', '', '228555799119', 'cpc', '2018-07-11 09:41:31');
INSERT INTO `web_user_source_traking` VALUES (267, 106148, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-11 15:17:06');
INSERT INTO `web_user_source_traking` VALUES (268, 106154, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-11 15:47:12');
INSERT INTO `web_user_source_traking` VALUES (269, 106176, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-11 17:40:00');
INSERT INTO `web_user_source_traking` VALUES (270, 106177, 'yandex', '18139809', 'английский самостоятельно', '2051746165', 'cpc', '2018-07-11 17:38:10');
INSERT INTO `web_user_source_traking` VALUES (271, 106183, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-11 18:13:43');
INSERT INTO `web_user_source_traking` VALUES (272, 106185, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-11 18:19:18');
INSERT INTO `web_user_source_traking` VALUES (273, 106195, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-11 19:28:36');
INSERT INTO `web_user_source_traking` VALUES (274, 106197, 'google', 'd', '', '228555799119', 'cpc', '2018-07-11 19:39:08');
INSERT INTO `web_user_source_traking` VALUES (275, 106198, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-11 19:45:01');
INSERT INTO `web_user_source_traking` VALUES (276, 106210, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-12 01:51:17');
INSERT INTO `web_user_source_traking` VALUES (277, 106292, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-12 13:53:07');
INSERT INTO `web_user_source_traking` VALUES (278, 106294, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-12 14:17:03');
INSERT INTO `web_user_source_traking` VALUES (279, 106295, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-12 14:15:13');
INSERT INTO `web_user_source_traking` VALUES (280, 106299, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-12 13:35:27');
INSERT INTO `web_user_source_traking` VALUES (281, 106321, 'google', 'd', '', '228555799119', 'cpc', '2018-07-12 17:11:27');
INSERT INTO `web_user_source_traking` VALUES (282, 106324, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-12 17:33:21');
INSERT INTO `web_user_source_traking` VALUES (283, 106327, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-12 18:01:50');
INSERT INTO `web_user_source_traking` VALUES (284, 106331, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-12 18:38:09');
INSERT INTO `web_user_source_traking` VALUES (285, 106332, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-12 18:39:53');
INSERT INTO `web_user_source_traking` VALUES (286, 106335, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-12 18:51:34');
INSERT INTO `web_user_source_traking` VALUES (287, 106343, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-12 20:11:02');
INSERT INTO `web_user_source_traking` VALUES (288, 106346, 'yandex', '23616304', 'учить английский', '4717682387', 'cpc', '2018-07-12 20:30:10');
INSERT INTO `web_user_source_traking` VALUES (289, 106349, 'SendPulse', 'kak-perevodit-predlozheni', '', '', 'email', '2018-07-12 20:52:53');
INSERT INTO `web_user_source_traking` VALUES (290, 106359, 'yandex', '18139809', 'самостоятельное изучение языков', '2051746164', 'cpc', '2018-07-13 14:02:02');
INSERT INTO `web_user_source_traking` VALUES (291, 106364, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-13 14:51:25');
INSERT INTO `web_user_source_traking` VALUES (292, 106370, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-13 16:55:27');
INSERT INTO `web_user_source_traking` VALUES (293, 106375, 'google', 'd', '', '228555799119', 'cpc', '2018-07-13 17:40:26');
INSERT INTO `web_user_source_traking` VALUES (294, 106376, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-13 17:44:11');
INSERT INTO `web_user_source_traking` VALUES (295, 106377, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-13 18:05:54');
INSERT INTO `web_user_source_traking` VALUES (296, 106378, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-13 18:11:56');
INSERT INTO `web_user_source_traking` VALUES (297, 106388, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-13 18:48:13');
INSERT INTO `web_user_source_traking` VALUES (298, 106394, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-13 20:16:11');
INSERT INTO `web_user_source_traking` VALUES (299, 106400, 'yandex', '18139809', 'самостоятельное изучение языков', '2051746164', 'cpc', '2018-07-13 20:47:18');
INSERT INTO `web_user_source_traking` VALUES (300, 106407, 'yandex', '23616304', 'изучение английского', '4717682387', 'cpc', '2018-07-14 03:46:50');
INSERT INTO `web_user_source_traking` VALUES (301, 106421, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-14 08:14:21');
INSERT INTO `web_user_source_traking` VALUES (302, 106429, 'google', 'd', '', '228555799113', 'cpc', '2018-07-14 09:59:35');
INSERT INTO `web_user_source_traking` VALUES (303, 106435, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-14 11:17:37');
INSERT INTO `web_user_source_traking` VALUES (304, 106440, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-14 11:47:20');
INSERT INTO `web_user_source_traking` VALUES (305, 106449, 'google', 'd', '', '228555799122', 'cpc', '2018-07-14 13:15:24');
INSERT INTO `web_user_source_traking` VALUES (306, 106475, 'google', 'd', '', '228555799119', 'cpc', '2018-07-14 16:15:15');
INSERT INTO `web_user_source_traking` VALUES (307, 106477, 'google', 'd', '', '228555799119', 'cpc', '2018-07-14 16:32:11');
INSERT INTO `web_user_source_traking` VALUES (308, 106482, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-14 17:34:16');
INSERT INTO `web_user_source_traking` VALUES (309, 106483, 'yandex', '18139809', 'английский самостоятельно', '2148896523', 'cpc', '2018-07-14 17:38:48');
INSERT INTO `web_user_source_traking` VALUES (310, 106484, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-14 17:42:56');
INSERT INTO `web_user_source_traking` VALUES (311, 106485, 'google', 'd', '', '228555799110', 'cpc', '2018-07-14 17:51:54');
INSERT INTO `web_user_source_traking` VALUES (312, 106491, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-14 18:45:53');
INSERT INTO `web_user_source_traking` VALUES (313, 106492, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-14 18:58:11');
INSERT INTO `web_user_source_traking` VALUES (314, 106497, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-14 20:01:06');
INSERT INTO `web_user_source_traking` VALUES (315, 106503, 'yandex', '23616304', 'самоучитель английского', '3416438721', 'cpc', '2018-07-14 21:06:36');
INSERT INTO `web_user_source_traking` VALUES (316, 106511, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-15 03:14:54');
INSERT INTO `web_user_source_traking` VALUES (317, 106512, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-15 04:43:13');
INSERT INTO `web_user_source_traking` VALUES (318, 106544, 'google', 'd', '', '228555799110', 'cpc', '2018-07-15 10:32:14');
INSERT INTO `web_user_source_traking` VALUES (319, 106546, 'google', 'd', '', '228555799110', 'cpc', '2018-07-15 10:38:03');
INSERT INTO `web_user_source_traking` VALUES (320, 106571, 'google', 'd', '', '228577893760', 'cpc', '2018-07-15 14:35:32');
INSERT INTO `web_user_source_traking` VALUES (321, 106575, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-15 15:19:11');
INSERT INTO `web_user_source_traking` VALUES (322, 106578, 'google', 'd', '', '228577893760', 'cpc', '2018-07-15 15:44:50');
INSERT INTO `web_user_source_traking` VALUES (323, 106586, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-15 16:13:52');
INSERT INTO `web_user_source_traking` VALUES (324, 106590, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-15 16:34:16');
INSERT INTO `web_user_source_traking` VALUES (325, 106592, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-15 16:41:54');
INSERT INTO `web_user_source_traking` VALUES (326, 106595, 'google', 'd', '', '228555799119', 'cpc', '2018-07-15 16:39:02');
INSERT INTO `web_user_source_traking` VALUES (327, 106596, 'yandex', '18139809', 'выучить английский язык', '2051770489', 'cpc', '2018-07-15 17:29:45');
INSERT INTO `web_user_source_traking` VALUES (328, 106602, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-15 18:22:16');
INSERT INTO `web_user_source_traking` VALUES (329, 106611, 'yandex', '23616304', 'обучение английскому', '4717682387', 'cpc', '2018-07-15 11:36:00');
INSERT INTO `web_user_source_traking` VALUES (330, 106614, 'google', 'd', '', '228555799110', 'cpc', '2018-07-15 19:46:38');
INSERT INTO `web_user_source_traking` VALUES (331, 106615, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-15 19:44:59');
INSERT INTO `web_user_source_traking` VALUES (332, 106622, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-15 20:34:22');
INSERT INTO `web_user_source_traking` VALUES (333, 106624, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-15 20:58:41');
INSERT INTO `web_user_source_traking` VALUES (334, 106637, 'yandex', '23616304', 'английский язык онлайн', '3416438725', 'cpc', '2018-07-16 01:46:12');
INSERT INTO `web_user_source_traking` VALUES (335, 106642, 'yandex', '23616304', 'английский самостоятельно', '3416438717', 'cpc', '2018-07-16 04:35:10');
INSERT INTO `web_user_source_traking` VALUES (336, 106660, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-16 07:46:40');
INSERT INTO `web_user_source_traking` VALUES (337, 106688, 'yandex', '23616304', 'самоучитель английского', '3416438721', 'cpc', '2018-07-16 11:04:59');
INSERT INTO `web_user_source_traking` VALUES (338, 106722, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-16 14:14:23');
INSERT INTO `web_user_source_traking` VALUES (339, 106730, 'yandex', '18139809', 'английский самостоятельно', '2051746165', 'cpc', '2018-07-16 14:53:40');
INSERT INTO `web_user_source_traking` VALUES (340, 106733, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-16 15:24:43');
INSERT INTO `web_user_source_traking` VALUES (341, 106736, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-16 15:45:25');
INSERT INTO `web_user_source_traking` VALUES (342, 106739, 'yandex', '18139809', 'самостоятельное изучение языков', '2051746164', 'cpc', '2018-07-16 15:56:54');
INSERT INTO `web_user_source_traking` VALUES (343, 106747, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-16 16:46:27');
INSERT INTO `web_user_source_traking` VALUES (344, 106755, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-16 17:31:47');
INSERT INTO `web_user_source_traking` VALUES (345, 106765, 'yandex', '23616304', 'обучение английскому', '4717682387', 'cpc', '2018-07-16 18:25:34');
INSERT INTO `web_user_source_traking` VALUES (346, 106770, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-16 19:16:06');
INSERT INTO `web_user_source_traking` VALUES (347, 106771, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-16 19:14:31');
INSERT INTO `web_user_source_traking` VALUES (348, 106774, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-16 20:24:32');
INSERT INTO `web_user_source_traking` VALUES (349, 106775, 'yandex', '18139809', 'английский язык онлайн', '2469919474', 'cpc', '2018-07-16 20:41:38');
INSERT INTO `web_user_source_traking` VALUES (350, 106788, 'yandex', '18139809', 'самостоятельное изучение языков', '2051746164', 'cpc', '2018-07-17 04:49:03');
INSERT INTO `web_user_source_traking` VALUES (351, 106882, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-17 14:21:21');
INSERT INTO `web_user_source_traking` VALUES (352, 106908, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-17 16:41:01');
INSERT INTO `web_user_source_traking` VALUES (353, 106909, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-17 16:45:27');
INSERT INTO `web_user_source_traking` VALUES (354, 106913, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-17 16:58:52');
INSERT INTO `web_user_source_traking` VALUES (355, 106918, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-17 17:10:27');
INSERT INTO `web_user_source_traking` VALUES (356, 106932, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-17 18:14:15');
INSERT INTO `web_user_source_traking` VALUES (357, 106938, 'yandex', '18139809', 'самостоятельное изучение языков', '2051746164', 'cpc', '2018-07-17 19:23:41');
INSERT INTO `web_user_source_traking` VALUES (358, 106945, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-17 19:12:13');
INSERT INTO `web_user_source_traking` VALUES (359, 106946, 'google', 'd', '', '228555799110', 'cpc', '2018-07-17 19:52:03');
INSERT INTO `web_user_source_traking` VALUES (360, 106949, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-17 20:14:43');
INSERT INTO `web_user_source_traking` VALUES (361, 106953, 'yandex', '18139809', 'как выучить английский язык', '2051746164', 'cpc', '2018-07-17 20:42:56');
INSERT INTO `web_user_source_traking` VALUES (362, 106954, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-17 21:07:00');
INSERT INTO `web_user_source_traking` VALUES (363, 106955, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-17 21:23:14');
INSERT INTO `web_user_source_traking` VALUES (364, 106966, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-18 06:18:25');
INSERT INTO `web_user_source_traking` VALUES (365, 106992, 'SendPulse', 'kak-perevodit-predlozheni', '', '', 'email', '2018-07-18 09:08:36');
INSERT INTO `web_user_source_traking` VALUES (366, 107001, 'SendPulse', 'kak-perevodit-predlozheni', '', '', 'email', '2018-07-18 10:01:11');
INSERT INTO `web_user_source_traking` VALUES (367, 107024, 'yandex', '18139809', 'как выучить английский язык', '2051746164', 'cpc', '2018-07-18 13:25:26');
INSERT INTO `web_user_source_traking` VALUES (368, 107027, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-18 13:47:19');
INSERT INTO `web_user_source_traking` VALUES (369, 107029, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-18 13:50:17');
INSERT INTO `web_user_source_traking` VALUES (370, 107030, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-18 13:51:08');
INSERT INTO `web_user_source_traking` VALUES (371, 107032, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-18 13:50:03');
INSERT INTO `web_user_source_traking` VALUES (372, 107039, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-18 14:14:05');
INSERT INTO `web_user_source_traking` VALUES (373, 107043, 'yandex', '18139809', 'самоучитель английского', '2051746165', 'cpc', '2018-07-18 15:23:34');
INSERT INTO `web_user_source_traking` VALUES (374, 107047, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-18 15:43:04');
INSERT INTO `web_user_source_traking` VALUES (375, 107048, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-18 15:35:45');
INSERT INTO `web_user_source_traking` VALUES (376, 107051, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-18 16:07:46');
INSERT INTO `web_user_source_traking` VALUES (377, 107053, 'yandex', '23616304', 'английский аудио', '3416438722', 'cpc', '2018-07-18 15:53:46');
INSERT INTO `web_user_source_traking` VALUES (378, 107062, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-18 17:28:08');
INSERT INTO `web_user_source_traking` VALUES (379, 107075, 'google', 'd', '', '228555799110', 'cpc', '2018-07-18 19:00:19');
INSERT INTO `web_user_source_traking` VALUES (380, 107079, 'google', 'd', '', '228555799119', 'cpc', '2018-07-18 19:21:22');
INSERT INTO `web_user_source_traking` VALUES (381, 107091, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-18 20:10:21');
INSERT INTO `web_user_source_traking` VALUES (382, 107093, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-18 20:28:29');
INSERT INTO `web_user_source_traking` VALUES (383, 107098, 'yandex', '18139809', 'самостоятельное изучение языков', '2051746164', 'cpc', '2018-07-18 20:47:50');
INSERT INTO `web_user_source_traking` VALUES (384, 107104, 'yandex', '23616304', 'обучение английскому', '4717682387', 'cpc', '2018-07-18 23:01:47');
INSERT INTO `web_user_source_traking` VALUES (385, 107110, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-19 02:31:10');
INSERT INTO `web_user_source_traking` VALUES (386, 107113, 'yandex', '23616304', 'английский самостоятельно', '3416438716', 'cpc', '2018-07-19 04:24:07');
INSERT INTO `web_user_source_traking` VALUES (387, 107160, 'SendPulse', '15-raznih-sposobov-popros', '', '', 'email', '2018-07-19 10:49:56');
INSERT INTO `web_user_source_traking` VALUES (388, 107181, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-19 13:02:08');
INSERT INTO `web_user_source_traking` VALUES (389, 107204, 'SendPulse', '15-raznih-sposobov-popros', '', '', 'email', '2018-07-19 15:17:32');
INSERT INTO `web_user_source_traking` VALUES (390, 107208, 'google', 'd', '', '228595203577', 'cpc', '2018-07-19 15:04:20');
INSERT INTO `web_user_source_traking` VALUES (391, 107218, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-19 17:35:29');
INSERT INTO `web_user_source_traking` VALUES (392, 107222, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-19 18:00:47');
INSERT INTO `web_user_source_traking` VALUES (393, 107223, 'google', 'd', '', '228555799119', 'cpc', '2018-07-19 15:46:59');
INSERT INTO `web_user_source_traking` VALUES (394, 107225, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-19 18:15:57');
INSERT INTO `web_user_source_traking` VALUES (395, 107227, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-19 18:29:06');
INSERT INTO `web_user_source_traking` VALUES (396, 107230, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-19 18:32:43');
INSERT INTO `web_user_source_traking` VALUES (397, 107234, 'google', 'd', '', '228555799110', 'cpc', '2018-07-19 19:49:24');
INSERT INTO `web_user_source_traking` VALUES (398, 107235, 'google', 'd', '', '228555799110', 'cpc', '2018-07-19 19:54:39');
INSERT INTO `web_user_source_traking` VALUES (399, 107239, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-19 20:43:57');
INSERT INTO `web_user_source_traking` VALUES (400, 107240, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-19 20:49:06');
INSERT INTO `web_user_source_traking` VALUES (401, 107241, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-19 21:21:12');
INSERT INTO `web_user_source_traking` VALUES (402, 107248, 'yandex', '23616304', 'выучить английский', '3416438715', 'cpc', '2018-07-20 01:44:14');
INSERT INTO `web_user_source_traking` VALUES (403, 107250, 'yandex', '23616304', 'самоучитель английского', '3416438721', 'cpc', '2018-07-20 03:22:40');
INSERT INTO `web_user_source_traking` VALUES (404, 107297, 'google', 'd', '', '228577893760', 'cpc', '2018-07-20 10:49:11');
INSERT INTO `web_user_source_traking` VALUES (405, 107303, 'yandex', '23616304', 'английский самостоятельно', '3416438716', 'cpc', '2018-07-20 11:43:48');
INSERT INTO `web_user_source_traking` VALUES (406, 107311, 'google', 'd', '', '228555799119', 'cpc', '2018-07-20 12:15:39');
INSERT INTO `web_user_source_traking` VALUES (407, 107320, 'google', 'd', '', '228577893760', 'cpc', '2018-07-20 13:23:00');
INSERT INTO `web_user_source_traking` VALUES (408, 107321, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-20 13:26:50');
INSERT INTO `web_user_source_traking` VALUES (409, 107322, 'google', 'd', '', '228568687118', 'cpc', '2018-07-20 13:27:12');
INSERT INTO `web_user_source_traking` VALUES (410, 107326, 'yandex', '23616304', 'английский самостоятельно', '3416438716', 'cpc', '2018-07-20 13:47:45');
INSERT INTO `web_user_source_traking` VALUES (411, 107328, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-20 14:07:46');
INSERT INTO `web_user_source_traking` VALUES (412, 107336, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-20 15:05:20');
INSERT INTO `web_user_source_traking` VALUES (413, 107337, 'google', 'd', '', '228555799110', 'cpc', '2018-07-19 19:12:09');
INSERT INTO `web_user_source_traking` VALUES (414, 107338, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-20 15:10:28');
INSERT INTO `web_user_source_traking` VALUES (415, 107339, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-20 15:11:19');
INSERT INTO `web_user_source_traking` VALUES (416, 107340, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-20 14:48:23');
INSERT INTO `web_user_source_traking` VALUES (417, 107353, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-20 16:19:17');
INSERT INTO `web_user_source_traking` VALUES (418, 107356, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-20 16:57:32');
INSERT INTO `web_user_source_traking` VALUES (419, 107362, 'yandex', '23616304', 'выучить английский', '3416438715', 'cpc', '2018-07-20 17:51:34');
INSERT INTO `web_user_source_traking` VALUES (420, 107363, 'google', 'd', '', '228555799119', 'cpc', '2018-07-20 17:26:26');
INSERT INTO `web_user_source_traking` VALUES (421, 107367, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-20 18:21:30');
INSERT INTO `web_user_source_traking` VALUES (422, 107374, 'google', 'd', '', '228577893760', 'cpc', '2018-07-20 18:45:53');
INSERT INTO `web_user_source_traking` VALUES (423, 107378, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-20 19:26:48');
INSERT INTO `web_user_source_traking` VALUES (424, 107383, 'yandex', '23616304', 'аудиоуроки английского', '3416438722', 'cpc', '2018-07-20 19:53:00');
INSERT INTO `web_user_source_traking` VALUES (425, 107447, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-21 13:29:04');
INSERT INTO `web_user_source_traking` VALUES (426, 107458, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-21 14:32:30');
INSERT INTO `web_user_source_traking` VALUES (427, 107473, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-21 16:10:23');
INSERT INTO `web_user_source_traking` VALUES (428, 107477, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-21 17:13:14');
INSERT INTO `web_user_source_traking` VALUES (429, 107479, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-21 17:22:51');
INSERT INTO `web_user_source_traking` VALUES (430, 107483, 'google', 'd', '', '228555799110', 'cpc', '2018-07-21 18:01:36');
INSERT INTO `web_user_source_traking` VALUES (431, 107487, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-21 15:59:18');
INSERT INTO `web_user_source_traking` VALUES (432, 107491, 'yandex', '23616304', 'выучить английский', '4717682387', 'cpc', '2018-07-21 18:42:55');
INSERT INTO `web_user_source_traking` VALUES (433, 107492, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-21 16:26:05');
INSERT INTO `web_user_source_traking` VALUES (434, 107496, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-21 19:27:45');
INSERT INTO `web_user_source_traking` VALUES (435, 107502, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-21 20:23:55');
INSERT INTO `web_user_source_traking` VALUES (436, 107503, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-21 20:34:43');
INSERT INTO `web_user_source_traking` VALUES (437, 107504, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-21 20:38:43');
INSERT INTO `web_user_source_traking` VALUES (438, 107508, 'yandex', '23616304', 'самоучитель английского', '3416438716', 'cpc', '2018-07-21 21:47:36');
INSERT INTO `web_user_source_traking` VALUES (439, 107518, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-20 18:31:34');
INSERT INTO `web_user_source_traking` VALUES (440, 107519, 'SendPulse', 'welcome-seriya', '', '', 'email', '2018-07-22 06:55:24');
INSERT INTO `web_user_source_traking` VALUES (441, 107549, 'SendPulse', '15-raznih-sposobov-popros', '', '', 'email', '2018-07-22 11:18:46');
INSERT INTO `web_user_source_traking` VALUES (442, 107553, 'google', 'd', '', '228555799110', 'cpc', '2018-07-22 11:15:25');
INSERT INTO `web_user_source_traking` VALUES (443, 107554, 'google', 'd', '', '228555799119', 'cpc', '2018-07-22 11:34:40');
INSERT INTO `web_user_source_traking` VALUES (444, 107564, 'yandex', '23616304', 'выучить английский', '3416438718', 'cpc', '2018-07-22 12:14:23');
INSERT INTO `web_user_source_traking` VALUES (445, 107575, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-22 13:05:28');
INSERT INTO `web_user_source_traking` VALUES (446, 107587, 'yandex', '18139809', 'английский самостоятельно', '2148896523', 'cpc', '2018-07-22 14:05:27');
INSERT INTO `web_user_source_traking` VALUES (447, 107595, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-22 15:05:54');
INSERT INTO `web_user_source_traking` VALUES (448, 107598, 'google', 'd', '', '228555799119', 'cpc', '2018-07-22 15:00:25');
INSERT INTO `web_user_source_traking` VALUES (449, 107599, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-22 15:22:52');
INSERT INTO `web_user_source_traking` VALUES (450, 107600, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-22 15:35:10');
INSERT INTO `web_user_source_traking` VALUES (451, 107601, 'google', 'd', '', '228569589050', 'cpc', '2018-07-22 15:39:05');
INSERT INTO `web_user_source_traking` VALUES (452, 107602, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-22 15:47:50');
INSERT INTO `web_user_source_traking` VALUES (453, 107607, 'google', 'd', '', '228577893760', 'cpc', '2018-07-22 16:52:05');
INSERT INTO `web_user_source_traking` VALUES (454, 107609, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-22 17:25:53');
INSERT INTO `web_user_source_traking` VALUES (455, 107610, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-22 17:31:32');
INSERT INTO `web_user_source_traking` VALUES (456, 107612, 'SendPulse', '15-raznih-sposobov-popros', '', '', 'email', '2018-07-22 17:44:21');
INSERT INTO `web_user_source_traking` VALUES (457, 107616, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-21 08:22:42');
INSERT INTO `web_user_source_traking` VALUES (458, 107618, 'google', 'd', '', '228555799119', 'cpc', '2018-07-22 18:02:05');
INSERT INTO `web_user_source_traking` VALUES (459, 107623, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-22 18:34:33');
INSERT INTO `web_user_source_traking` VALUES (460, 107630, 'yandex', '18139809', 'выучить английский язык', '2051536615', 'cpc', '2018-07-22 19:00:50');
INSERT INTO `web_user_source_traking` VALUES (461, 107633, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-22 19:10:36');
INSERT INTO `web_user_source_traking` VALUES (462, 107635, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-22 19:18:49');
INSERT INTO `web_user_source_traking` VALUES (463, 107637, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-22 19:32:42');
INSERT INTO `web_user_source_traking` VALUES (464, 107638, 'yandex', '23616304', 'как выучить английский язык', '3416438717', 'cpc', '2018-07-22 19:41:31');
INSERT INTO `web_user_source_traking` VALUES (465, 107640, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-22 19:52:19');
INSERT INTO `web_user_source_traking` VALUES (466, 107642, 'yandex', '23616304', 'самоучитель английского', '3416438721', 'cpc', '2018-07-22 20:01:36');
INSERT INTO `web_user_source_traking` VALUES (467, 107647, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-22 20:24:47');
INSERT INTO `web_user_source_traking` VALUES (468, 107695, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-23 08:44:11');
INSERT INTO `web_user_source_traking` VALUES (469, 107697, 'SendPulse', 'pobeda-nam-podarili-prazd', '', '', 'email', '2018-07-04 13:30:31');
INSERT INTO `web_user_source_traking` VALUES (470, 107739, 'google', 'd', '', '228555799110', 'cpc', '2018-07-23 12:07:31');
INSERT INTO `web_user_source_traking` VALUES (471, 107753, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-23 13:24:37');
INSERT INTO `web_user_source_traking` VALUES (472, 107756, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-23 13:41:19');
INSERT INTO `web_user_source_traking` VALUES (473, 107763, 'yandex', '18139809', 'английский самостоятельно', '2051746164', 'cpc', '2018-07-23 14:20:15');
INSERT INTO `web_user_source_traking` VALUES (474, 107776, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-23 15:36:30');
INSERT INTO `web_user_source_traking` VALUES (475, 107780, 'yandex', '23616304', 'обучение английскому', '4717682387', 'cpc', '2018-07-23 15:56:33');
INSERT INTO `web_user_source_traking` VALUES (476, 107782, 'yandex', '18139809', 'самостоятельное изучение языков', '2051746164', 'cpc', '2018-07-23 16:08:24');
INSERT INTO `web_user_source_traking` VALUES (477, 107783, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-23 16:13:17');
INSERT INTO `web_user_source_traking` VALUES (478, 107784, 'SendPulse', 'welcome-seriya', '', '', 'email', '2018-07-23 08:12:09');
INSERT INTO `web_user_source_traking` VALUES (479, 107785, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-23 16:24:47');
INSERT INTO `web_user_source_traking` VALUES (480, 107788, 'SendPulse', 'litle-ili-few-viyasnyaem-', '', '', 'email', '2018-07-23 16:59:54');
INSERT INTO `web_user_source_traking` VALUES (481, 107793, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-23 17:06:14');
INSERT INTO `web_user_source_traking` VALUES (482, 107798, 'yandex', '18139809', 'Английский язык для начинающих', '2469906780', 'cpc', '2018-07-23 17:45:13');
INSERT INTO `web_user_source_traking` VALUES (483, 107801, 'yandex', '18139809', 'как выучить английский язык', '2051746164', 'cpc', '2018-07-23 17:56:05');
INSERT INTO `web_user_source_traking` VALUES (484, 107802, 'yandex', '18139809', 'самоучитель английского', '2051746164', 'cpc', '2018-07-23 18:10:14');
INSERT INTO `web_user_source_traking` VALUES (485, 107805, 'yandex', '18139809', 'как выучить английский язык', '2051746165', 'cpc', '2018-07-23 18:39:13');
INSERT INTO `web_user_source_traking` VALUES (486, 107806, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-23 18:37:38');
INSERT INTO `web_user_source_traking` VALUES (487, 107810, 'google', 'd', '', '228555799116', 'cpc', '2018-07-23 19:35:26');
INSERT INTO `web_user_source_traking` VALUES (488, 107813, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-23 19:40:46');
INSERT INTO `web_user_source_traking` VALUES (489, 107817, 'yandex', '18139809', 'самостоятельное изучение языков', '2148896523', 'cpc', '2018-07-23 20:19:04');
INSERT INTO `web_user_source_traking` VALUES (490, 107823, 'yandex', '23616304', 'самоучитель английского', '3416438721', 'cpc', '2018-07-23 21:45:28');
INSERT INTO `web_user_source_traking` VALUES (491, 107827, 'yandex', '23616304', 'Английский язык с нуля', '3416438724', 'cpc', '2018-07-23 22:18:22');
INSERT INTO `web_user_source_traking` VALUES (492, 107837, 'yandex', '23616304', 'учить английский', '4717682387', 'cpc', '2018-07-24 05:02:38');
INSERT INTO `web_user_source_traking` VALUES (493, 107838, 'yandex', '23616304', 'Английский язык для начинающих', '3416438724', 'cpc', '2018-07-24 05:06:35');
INSERT INTO `web_user_source_traking` VALUES (494, 107844, 'SendPulse', 'angliskie-slova-kakie-sko2018', '', '', 'email', '2018-07-24 06:10:52');
INSERT INTO `web_user_source_traking` VALUES (495, 107845, 'SendPulse', 'angliskie-slova-kakie-sko2018', '', '', 'email', '2018-07-24 06:12:34');
INSERT INTO `web_user_source_traking` VALUES (496, 107851, 'yandex', '18139809', 'Английский язык с нуля', '2469906780', 'cpc', '2018-07-23 17:29:18');
INSERT INTO `web_user_source_traking` VALUES (497, 107865, 'SendPulse', 'angliskie-slova-kakie-sko2018', '', '', 'email', '2018-07-24 08:05:29');
INSERT INTO `web_user_source_traking` VALUES (498, 107869, 'SendPulse', 'angliskie-slova-kakie-sko2018', '', '', 'email', '2018-07-24 07:24:26');
INSERT INTO `web_user_source_traking` VALUES (499, 107874, 'yandex', '23616304', 'учить английский', '4717682387', 'cpc', '2018-07-24 08:39:55');
INSERT INTO `web_user_source_traking` VALUES (500, 107879, 'SendPulse', 'angliskie-slova-kakie-sko2018', '', '', 'email', '2018-07-24 08:54:29');
INSERT INTO `web_user_source_traking` VALUES (501, 107904, 'SendPulse', 'angliskie-slova-kakie-sko2018', '', '', 'email', '2018-07-24 10:06:19');
INSERT INTO `web_user_source_traking` VALUES (502, 107907, 'google', 'd', '', '228555799110', 'cpc', '2018-07-24 10:59:38');
INSERT INTO `web_user_source_traking` VALUES (503, 107911, 'google', 'd', '', '228553701291', 'cpc', '2018-07-24 09:34:18');
INSERT INTO `web_user_source_traking` VALUES (504, 107917, 'SendPulse', 'angliskie-slova-kakie-sko2018', '', '', 'email', '2018-07-24 12:13:53');

SET FOREIGN_KEY_CHECKS = 1;
